{
  "新型コロナウイルス感染症が心配なときに": "How to get help if you suspect having COVID-19",
  "詳細を見る（東京都福祉保健局）": "Details:See the website (of Tokyo Metropolitan Government Bureau of Social Welfare and Public Health)",
  "相談方法は、症状や状況別で3つに分かれます": "Which of the following is your situation?",
  "かかりつけ医がいて症状のある方": "You are experiencing symptoms and have a primary care doctor",
  "かかりつけ医がいない症状のある方": "You are experiencing symptoms and do not have a primary care doctor",
  "かかりつけ医がいない、次の症状がある方": "If you do not have a primary care doctor and have the following:",
  "軽い症状があり不安のある方": "You are worried about mild symptoms you are experiencing",
  "軽い症状があり、不安のある方": "If you are worried about mild symptoms you are experiencing",
  "かかりつけ医がいて、次の症状がある方": "If you have a primary care doctor and have the following:",
  "風邪のような症状や、37.5℃以上の発熱が続いている": "Cold-like symptoms or a temperature of 37.5°C or higher",
  "ご高齢の方・基礎疾患のある方・妊娠中の方は2日程度続いた場合、それ以外の方は4日以上続いた場合を相談の目安としてください。": "If you are an older adult, pregnant, or have an underlying medical condition, call your medical institution after 2 days with these symptoms. For others, call after 4 days.",
  "強いだるさ（倦怠感）や息苦しさ（呼吸困難）がある": "Severe sense of fatigue or shortness of breath",
  "日ごろ受診されている医療機関に電話でご相談ください。": "Call to consult your doctor or medical institution.",
  "（上記の症状がない場合も、軽い症状があるなど不安のある方は、日ごろ受診されている医療機関に電話でご相談ください。）": "(Even if you do not have these symptoms, if you are worried about mild symptoms, for example, call your doctor.)",
  "新型コロナ受診相談窓口は、24時間対応しています": "Tokyo COVID-19 Consultation Hotline is available 24 hours.",
  "平日（日中）:": "Weekdays (daytime)",
  "{publicHealthCenter}に掲載しています": "Please find {publicHealthCenter}",
  "各保健所の電話番号は福祉保健局HP": "the phone number of public health center on Bureau of Social Welfare and Public Health web site",
  "平日（夜間）: 午後5時から翌朝午前9時/土日祝 終日": "Weekdays (night): 5pm - 9am / weekends: all day",
  "上記の症状に当てはまらない方は、新型コロナコールセンターにご相談ください。": "If you do not have these symptoms, contact the COVID-19 Call Center.",
  "午前9時から午後10時（土日祝含む）": "9:00 am - 10:00 pm (including weekends and holidays)",
  "下記、新型コロナコールセンターにご相談ください。": "Contact the Tokyo COVID-19 Call Center.",
  "新型コロナ受診相談窓口、またはかかりつけ医によって新型コロナ外来（帰国者・接触者外来）の受診が必要だと判断された方": "If you are asked by Tokyo COVID-19 Consultation Hotline to visit COVID-19 Outpatient (Traveller/Contact Outpatient) Services",
  "医師が検査の必要性を判断いたします。": "A doctor will determine the need for a test.",
  "マスクをして公共交通機関をできるだけ使わずに受診をしてください。": "Wear a mask and avoid public transportation if possible.",
  "医師により検査が必要だと判断されPCR検査（東京都健康安全研究センター等）を受けた結果": "After a doctor determines that a test is needed, you receive a PCR test at the Tokyo Metropolitan Institute of Public Health or elsewhere, and you:",
  "感染症指定医療機関等への入院、又は宿泊施設等での療養となります": "You will be admitted to a designated medical institution or lodging facility to receive treatment.",
  "陽性の場合": "Test positive",
  "陰性の場合": "Test negative",
  "自宅安静となり、医療機関を受診していただきます": "You will be asked to stay at home and see a doctor.",
  "ただし、症状が良くならない場合は再度受診相談窓口またはかかりつけ医に相談してください": "If your symptoms do not improve, consult your doctor or the Tokyo COVID-19 Consultation Hotline.",
  "都内の最新感染動向": "Latest updates on COVID-19 in Tokyo",
  "自分や家族の症状に不安や心配があればまずは電話相談をどうぞ": "Consult over the phone if you have any concerns",
  "相談の手順を見る": "Consultation flowchart",
  "検査陽性者の状況": "Details of people testing positive",
  "陽性患者数": "Number of confirmed cases",
  "陽性患者の属性": "Details of patients testing positive",
  "検査実施件数": "Number of tests conducted",
  "新型コロナコールセンター相談件数": "Number of calls to the Tokyo Novel Coronavirus Call Center",
  "新型コロナ受診相談窓口相談件数": "Number of calls to the Novel Coronavirus Hotline",
  "都営地下鉄の利用者数の推移": "Estimated number of Toei subway passengers",
  "都庁来庁者数の推移": "Number of visitors to the Tokyo Metropolitan Government buildings",
  "テーブルを表示": "Show table",
  "都内発生（※1）": "Found in Tokyo (*1)",
  "※1: 疑い例・接触者調査": "*1 Confirmed through testing of suspected cases or those in close contact with them.",
  "その他（※2）": "Others (*2)",
  "※2: チャーター便・クルーズ船": "*2: Charter flights and cruise ship",
  "{date}の累計": " Cumulative total as of {date}",
  "期間: {duration}": " Period: {duration}",
  "{duration}の利用者数との相対値: {percentage}": " Relative value based on the number of users {duration}: {percentage}",
  "人": " persons",
  "件": {
    "tested": "cases",
    "reports": "inquiries"
  },
  "公表日": " Published Date",
  "居住地": "Residence",
  "年代": "Age",
  "性別": "Gender",
  "都内": "Tokyo",
  "湖南省長沙市": "Changsha City, Hunan Province",
  "湖北省武漢市": "Wuhan City, Hubei Province ",
  "{age}代": " {age}s",
  "10歳未満": "Under 10 years old",
  "男性": "Male",
  "女性": "Female",
  "退院※": " Discharged*",
  "臨時休校中の新型コロナウイルス感染症対応についてのお願い": "How to deal with COVID-19 during emergency school closure",
  "感染予防・健康管理": "Infection prevention and health management",
  "不特定多数の人の集まる場所等への外出を避け、基本的に自宅で過ごしてください。": "Please avoid going out to places where the general public gather and basically stay at home.",
  "手洗い、咳エチケット等により、感染予防に努めてください。": "Please make sure that everyone in your family washes hands regularly and practice cough etiquette.",
  "【参考】感染症予防のための正しい手洗い方法（動画）": "[Video] How to wash your hands properly to prevent infection",
  "規則正しい生活を心がけ、日常の健康管理に十分気を付けてください。": "Try to live a regular life and monitor the health of your children daily. ",
  "感染症を疑う場合の対応": "If you think your child is infected",
  "各保健所にご相談ください": "Consult Health Center (Hoken-jo) in your local area when you have: 1) any cold symptom, or 2) a fever with temperature of 37.5+ degree centigrade for 4+ days, or 3) strong fatigue or 4) difficulty of breathing (dyspnea).",
  "各保健所の電話番号について": "See the web page: Consultation Desks for COVID-19  (Tokyo Metropolitan Government Bureau of Social Welfare and Public Health)",
  "「新型コロナウイルス感染症にかかる相談窓口について」": "See the web page: Consultation Desks for COVID-19  (Tokyo Metropolitan Government Bureau of Social Welfare and Public Health)",
  "その他": {
    "parent": "Other information",
    "graph": "Elsewhere"
  },
  "詳細は、各学校からのお知らせ等をご確認ください。": "For details: check information from your school.",
  "企業の皆様・はたらく皆様へ": "To companies and those working in Tokyo",
  "新型コロナウイルス感染症に対応した制度融資": "Policy-based directed credits against COVID-19",
  "感染症により事業活動に影響を受けている中小企業等を対象とした制度融資（「緊急融資」、「緊急借換」、「危機対応融資」）です。いずれも融資限度額は2億8千万円で、信用保証料を都が補助します。": "This is a financing loan (\"emergency loan\", \"emergency refinancing\", \"crisis response loan\") for small and medium-sized enterprises affected by COVID-19.  The loan limit is 280 million yen and Tokyo Metropolitan Government will subsidize the credit guarantee fees.",
  "新型コロナウイルスによる経営課題に関する専門家派遣": "Experts to provide advice on business challenges caused by COVID-19",
  "新型コロナウイルス感染症により経営面の影響を受けている中小企業を対象に、中小企業診断士等の専門家を無料で派遣し、経営改善等に向けたアドバイスを実施します（1社あたり4回まで・無料）。": "Experts such as registered management consultants will be dispatched free of charge to SMEs affected by COVID-19 to provide advice on how to improve business, etc.  (Up to four times per company. Services are free)",
  "中小企業従業員融資": "Small and medium-sized enterprises employees loans",
  "感染症等の影響による休業での収入減等に備え、中小企業の従業員向けに実質無利子の融資を行います（融資限度額100万円）。": "In preparation for loss of income from business suspension due to COVID-19, Tokyo Metropolitan Government will provide interest-free loans to small and medium-sized enterprise employees (maximum 1 million yen).",
  "新型コロナウイルス感染症に係る休業等支援事業（専門家派遣）": "Dispatch of experts on management issues caused by COVID-19",
  "感染症の拡大を理由とする従業員の休業等にあたり、国の雇用調整助成金の特例措置等を利用する中小企業等を対象に、社会保険労務士派遣による相談助言を行います（1社5回まで。無料）。": "Tokyo Metropolitan Government will provide consultation advice by sending a Labor and Social Security Attorney to small and medium-sized enterprise that utilize special measures such as the national employment adjustment subsidy due to COVID-19 (Free of charge up to 5 times per enterprise).",
  "新型コロナウイルス感染症対策雇用環境整備促進事業": "Project for the improvement of the employment environment in response to the COVID-19",
  "感染症の拡大を理由として、国の雇用調整助成金等を活用し、非常時における勤務体制づくりなど職場環境整備に取り組む都内中小企業に奨励金を支給します（1事業所10万円）。": "By utilizing national employment adjustment subsidies due to COVID-19, Tokyo Metropolitan Government will provide finance incentives to small and medium-sized enterprises in Tokyo improving their workplace environment, such as work arrangement in times of emergency.\n(100,000 yen per business site).",
  "テレワーク導入モデル体験事業": "Implementing telework as a trial",
  "テレワーク導入を検討している中堅・中小企業等を対象に、テレワークを体験できる端末やツールを無償貸与することにより、テレワークのメリット・効果を体感できる機会を提供します。": "For the small and medium-sized enterprises that are considering the implementation of telework, Tokyo Metropolitan Government will lend out terminals and tools free of charge, thus providing the opportunity to experience the merits and effects of telework.",
  "事業継続緊急対策（テレワーク）助成金": "Subsidies for business continuity measures (telecommuting) ",
  "都内中堅・中小企業に対し、テレワークの導入に必要な機器やソフトウェア等の経費を助成します（限度額250万円、助成率10/10）。ぜひご活用ください。": "Subsidies (maximum 2.5 million yen, 100% subsidy rate) will be provided to SMEs and other companies in Tokyo for introduction of the equipment, software, etc. necessary for telecommuting. Please make the most of this opportunity.",
  "テレワークオンラインセミナー開催": "Telework online seminar",
  "経済団体と連携したテレワーク導入のきっかけづくりのためのオンラインセミナーを開催します。": "In collaboration with Keidanren, Tokyo Metropolitan Government will organize online seminars introducing steps towards telework implementation.",
  "中小企業者等特別相談窓口": "Special consultation desk for SMEs",
  "資金繰りに関する相談、経営に関する相談": "Consultation on cash flow and business management",
  "フリーランスを含む個人事業主特別相談窓口": "Special consultation desk for sole proprietors including freelancers",
  "資金繰りに関する相談、経営に関する相談（契約におけるトラブル等）": "Consultation on cash flow and business management (contract discrepancy etc)",
  "緊急労働相談ダイヤル": "Labor consultation hotline",
  "新しいワークスタイルや企業活動の東京モデル「スムーズビズ」": "Smooth Biz: The Tokyo model for new work styles and corporate activities",
  "テレワーク・時差出勤などスムーズビズの取組は、新型コロナウイルス感染症の対策としても効果的です。感染症対策として、東京2020大会時の交通混雑緩和に向けた取組の前倒しをお願いします。": "Smooth Biz initiatives such as telecommuting and staggered work hours are also effective against COVID-19. To help prevent the spread of infection, your cooperation is requested in moving ahead measures that were to be implemented during the Tokyo 2020 Games to address traffic congestion.",
  "当サイトについて": "About this site",
  "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、東京都が開設したものです。": "This website was opened by the Tokyo Metropolitan Government to provide the latest information on the novel coronavirus disease (COVID-19).",
  "東京都による公式情報と客観的な数値をわかりやすく伝えることで、東京都にお住まいの方や、東京都内に拠点を持つ企業の方、東京都を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "By conveying official information of the Tokyo Metropolitan Government and objective data in an easy-to-understand way, this site aims to allow Tokyo residents, companies with offices in Tokyo, and visitors to Tokyo to grasp the current situation and take measures and precautions accordingly. ",
  "ブラウザ環境について": "Browser compatibility",
  "当サイトは以下の環境でご覧いただくことを推奨いたします。": "The following browsers are recommended for viewing this site.",
  "Microsoft Edge 最新版": " Microsoft Edge (Latest version)",
  "Mozilla Firefox 最新版": " Mozilla Firefox (Latest version)",
  "Google Chrome 最新版（Windows 10以上, Android 8.0以上）": "Google Chrome latest version (Windows 10 or later, Android 8.0 or later)",
  "Safari 最新版（macOS, iOS）": "Safari latest version (macOS, iOS)",
  "Opera Software ASA Opera 最新版": "Opera (Latest version)",
  "※ 推奨環境以外で利用された場合や、推奨環境下でもご利用のブラウザの設定等によっては、正しく表示されない場合がありますのでご了承ください。": "Please understand that this website may not display correctly when using a browser that is not recommended, or depending upon the settings of the recommended browser. ",
  "当サイトへのリンクについて": "About linking to this site",
  "当サイトへのリンクは自由です。": "No permission is required to provide a link to this site.",
  "JavaScriptについて": " About JavaScript",
  "当サイトではJavaScriptを使用しております。": " This site uses JavaScript.",
  "JavaScriptを無効にして使用された場合、各ページが正常に動作しない、または、表示されない場合がございます。": "If JavaScript is disabled, the content or functionality of the website can be limited or unavailable. ",
  "当サイトをご利用の際には、JavaScriptを有効にして頂きますようお願いいたします。": " Please make sure to enable JavaScript when browsing this site.",
  "クッキー (Cookie) について": "About cookies",
  "当サイトの一部ではクッキーを使用しています。": " This site uses cookies.",
  "クッキーとは、Webコンテンツからの要求で利用者の手元の端末に一時的に保存されるデータのことで、当サイトでは利用状況の把握のためにクッキーを使用する場合があります。": "A cookie is data sent from a website and temporarily stored on the user's computer. Here, cookies may be used to track website activity.",
  "ブラウザに関する情報の収集を希望しない場合は、インターネット閲覧ソフト（ブラウザ）をご自身で設定することにより、クッキーの機能が働かないようにすることも可能です。": "If you do not wish your browsing data to be collected, you can disable cookies from your web browser.",
  "ただし、クッキーを受け入れない設定をされている場合は、当サイトの機能が正常に動作しない場合がございます。": "However, if you disable cookies, this site may not function properly.",
  "Google Analyticsの利用について": " Regarding the use of Google Analytics",
  "当サイトでは、サービス向上やサイトの改善のためにGoogle LLCの提供するアクセス分析のツールであるGoogle Analyticsを利用した計測を行っております。": "This site uses Google Analytics, an analytics service provided by Google LLC, to track website activity for site improvement and provision of better services.",
  "Google Analyticsでは、当サイトが発行するクッキー (Cookie) 等を利用して、Webサイトの利用データ（アクセス状況、トラフィック、閲覧環境、IPアドレスなど）を収集しております。クッキーの利用に関してはGoogleのプライバシーポリシーと規約に基づいております。": "Google Analytics uses Cookies to collect anonymous usage data(page views, traffic, used OS/browser information and so on). We use {Cookies based on Google's privacy policy and terms.",
  "取得したデータはWebサイト利用状況を分析しサービスの改善につなげるため、またはサイト運営者へのレポートを作成するため、その他のサービスの提供に関わる目的に限り、これを使用します。（サイト運営者へのレポートでは、クッキーはブラウザ単位で本サイトのユーザー数をカウントするため、IPアドレスはGoogle Analyticsの分析機能を通じてアクセス元の地域分布（国、州・都道府県、都市）を把握するために利用されています。）": "The collected data will only be used to analyze website usage and services improvement , or to create reports for publishers, and only to provide other services. (In the report to publishers, cookies count the number of users of this site on a browser-by-browser basis. And Google Analytics uses the IP address analysis function to determine the geographical distribution of the access source (country, state / prefecture, city))",
  "Google Analyticsの利用規約及びプライバシーポリシーに関する説明については、Google Analyticsのサイトをご覧ください。": "About Google Analytics Terms of Service and Privacy Policy, please visit the Google Analytics site.",
  "Google Analytics利用規約": " Google Analytics Terms of Service",
  "Googleのプライバシーポリシー": " Google's Privacy Policy",
  "Google Analyticsに関する詳細情報": " Google Analytics Details",
  "Google Analyticsによる情報送信を回避する場合は、Google がサポートする{addon}をご利用ください。": "Use google-supported {addon} to disable information collection by Google Analytics.",
  "https://tools.google.com/dlpage/gaoptout?hl=ja": "https://tools.google.com/dlpage/gaoptout?hl=en",
  "測定を無効にするブラウザ アドオン": "Add-on which disables data collection",
  "免責事項": "Disclaimers",
  "当サイトに掲載されている情報の正確性については万全を期していますが、東京都は利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "Although every effort has been made to ensure the accuracy of the information posted on this site, Tokyo Metropolitan Government will not be responsible for any actions taken by users using the information on this site.",
  "また、利用者が当サイトを利用したことにより発生した利用者の損害及び利用者が第三者に与えた損害に対して、責任を負うものではありません。": "The Tokyo Metropolitan Government will not be responsible for any damage that may occur to a user or damage that the user may cause to a third party, as a result of using this website.",
  "当サイトに掲載されている情報は、予告なしに変更又は削除することがあります。": "Any information on this site may be changed or deleted without prior notice.",
  "データについて": "About the data",
  "本サイトで公表しているデータは、{catalogWebsite}より誰でも自由にダウンロードが可能です。（データは順次追加予定です）": " Anyone can freely download the data published on this site from {catalogWebsite}. (Data is scheduled to be added as it becomes available.)",
  "東京都オープンデータカタログサイト": " the Tokyo Metropolitan Government Open Data Catalog site",
  "ソースコードについて": "About the source code",
  "当サイトのソースコードはMITライセンスで公開されており、誰でも自由に利用することができます。": "The source code of this site is MIT licensed code and can be used by anyone for free.",
  "詳しくは、{githubRepo}をご確認ください。": " For details: please check {githubRepo}.",
  "GitHub リポジトリ": " the GitHub repository",
  "このページはご利用いただけません": "This page is unavailable.",
  "現在ご利用できません": "Currently unavailable.",
  "アクセスしようとしたページが見つかりませんでした。": "The page you tried to access could not be found.",
  "ページが移動または削除されたか、URLの入力間違いの可能性があります。": "The page may have been moved or deleted: or you might have typed in the wrong URL.: or you might have typed the wrong URL.",
  "トップページへ戻る": "Back to top page.",
  "第一庁舎計": "No. 1 Bldg. total",
  "第二庁舎計": "No. 2 Bldg. total",
  "議事堂計": "Metropolitan Assembly Bldg. total",
  "※土・日・祝日を除く庁舎開庁日の1週間累計数": "* Weekly number of visitors on days the building was open to the public, excluding Sat., Sun., and holidays.",
  "陽性者数": "Total number of people testing positive",
  "入院中": "Hospitalized",
  "軽症・<br />中等症": "Mild to moderate symptoms",
  "重症": "Severe symptoms",
  "死亡": "Deaths",
  "退院": "Discharged",
  "日別": "By day",
  "累計": "Total",
  "{date} 更新": " Last update: {date}",
  "オープンデータを入手": " Get Open Data",
  "情報をシェアする": "Share",
  "埋め込み用コード": " Embed Code",
  "埋め込み用コードをコピーしました": " Copied the embed code",
  "{range}の利用者数*の平均値を基準としたときの相対値": "Relative figure based on the average number of users from January 20 to 24.",
  "都営地下鉄4路線の自動改札出場数": "Total number of passengers passing through the ticket gates of the four Toei subway lines",
  "東京都": "Tokyo Metropolitan Government",
  "新型コロナウイルス感染症": " COVID-19",
  "menu/新型コロナウイルス感染症": "Tokyo COVID-19 Information",
  "対策サイト": " Task Force website",
  "menu/対策サイト": "　",
  "最終更新": "Last update",
  "注釈": " This is a provisional translation. Please be aware that there may be mistranslations.",
  "print": " Print",
  "サイドメニュー項目を開く": "Open side menu items",
  "サイドメニュー項目を閉じる": "Close side menu items",
  "お子様をお持ちの皆様へ": "To families with children",
  "都民の皆様へ": "To the residents of Tokyo",
  "東京都新型コロナウイルス感染症対策本部報": "Tokyo Novel Coronavirus Response Headquarters announcements",
  "東京都主催等 中止又は延期するイベント等": "Cancellation or postponement of events held by the Tokyo Government (Japanese)",
  "東京都公式ホームページ": "Official website of the Tokyo Metropolitan Government",
  "知事からのメッセージ": "Message from Governor Koike on COVID-19",
  "多言語対応選択メニュー": "Select language",
  "このサイトの内容物は": " Content on This Site is Licensed Under a",
  "クリエイティブ・コモンズ 表示 4.0 ライセンス": " Creative Commons Attribution 4.0 International License",
  "https://creativecommons.org/licenses/by/4.0/deed.ja": "https://creativecommons.org/licenses/by/4.0/deed.en",
  "の下に提供されています。": " provided under ",
  "実績値": "Latest figure",
  "累計値": "Cumulative ",
  "前日比": "Day-over-day change",
  "（注）「入院中」には、入院調整中・宿泊療養に移行した方を含む": "(Note) \"Hospitalized\" doesn't include patients in hotels or waiting for hospitalization",
  "（注）同一の対象者について複数の検体を検査する場合あり": "(Note) More than one sample from the same subject may be tested.",
  "（注）医療機関が保険適用で行った検査件数を含む検査実施件数は、毎週金曜日に前週木曜日から当該週水曜日までの日々の保険適用分の件数を反映して更新": "(Note) Daily number of tests conducted from previous Thursday to following Wednesday, including tests at medical institutions covered by insurance are updated on Fridays",
  "（注）日々の速報値（医療機関が保険適用で行った検査は含まない）は、毎日更新": "(Note) The preliminary figures (excluding the tests covered by insurance conducted at medical institutions.) are updated daily",
  "合計": " Total",
  "{date}の全体累計": " Cumulative total as of %{date}",
  "{date}の合計": " Total of %{date}",
  "最新のお知らせ": "What's new",
  "新型コロナウイルス感染症にかかる相談窓口について": "Consultation desks for COVID-19 ",
  "※": " *",
  "新型コロナコールセンター（対応言語：日本語・英語・中国語・韓国語）": "Tokyo Novel Coronavirus Call Center (Support in English, Chinese, Korean and Japanese)",
  "別タブで開く": " Open in a new tab",
  "2次元コード": "QRCode",
  "※最新の情報はWebページをご覧ください": "* Please check the latest information from the web site.",
  "〇": "✔",
  "ogp": {
    "og:image": "https://stopcovid19.metro.tokyo.lg.jp/ogp/en/ogp-image.png"
  },
  "https://marketingplatform.google.com/about/analytics/terms/jp/": "https://marketingplatform.google.com/about/analytics/terms/us/",
  "https://policies.google.com/privacy?hl=ja": "https://policies.google.com/privacy?hl=en",
  "https://support.google.com/analytics/answer/6004245?hl=ja": "https://support.google.com/analytics/answer/6004245?hl=en",
  "お問い合わせ先一覧": "List of contacts",
  "お問い合わせ内容": "Contents of inquiries",
  "局名": "Name of bureaus",
  "電話番号": "TEL",
  "サイト全般に関すること": "For site in general",
  "政策企画局": "Office of the Governor for Policy Planning",
  "サイトの技術面に関すること": "For technical questions about the site",
  "オープンデータ、オープンソースに関すること": "About OpenData and OpenSource",
  "戦略政策情報推進本部": "Office for Strategic Policy and ICT Promotion",
  "新型コロナウイルス感染症対策本部会議に関すること": "For Tokyo COVID-19 Task Force meeting",
  "都庁来庁者データに関すること": "For the data of number of visitors to the government buildings",
  "総務局": "Bureau of General Affairs",
  "感染症対策本部会議に関すること": "For Tokyo COVID-19 Task Force meeting",
  "都公式ホームページに関すること": "For the official Tokyo Metropolitan Government web site",
  "都公式SNSアカウントに関すること": "Tokyo Metropolitan Government official SNS accounts",
  "生活文化局": "Bureau of Citizens and Cultural Affairs",
  "中小企業支援、テレワークに関すること": "SME support, telecommuting",
  "産業労働局": "Bureau of Industrial and Labor Affairs",
  "資金繰りに関すること": "Cash-flow",
  "経営に関すること": "Business management",
  "労働関係に関すること": "Labor relations",
  "新型コロナウイルス感染症の予防・検査・医療に関すること": "COVID-19 prevention, testing, and health care ",
  "福祉保健局": "Bureau of Social Welfare and Public Health",
  "（新型コロナコールセンター）": "Tokyo Novel Coronavirus Call Center ",
  "都立学校に関すること": "Metropolitan high schools",
  "教育庁": "Office of Education",
  "スムーズビズに関すること": "Smooth-Biz",
  "都市整備局": "Bureau of Urban Development",
  "都営交通に関すること": "Toei Transportation",
  "交通局": "Bureau of Transportation",
  "（都営交通お客様センター）": "(Toei Transportation Customer Center)",
  "検査実施人数": "Number of people tested",
  "健康安全研究センターによる実施分": "(conducted by Tokyo Metropolitan Institute of Public Health)",
  "（注）医療機関が保険適用で行った検査は含まれていない": "(Note) Excluding the examinations covered by insurance conducted at medical institutions.",
  "（注）医療機関が保険適用で行った検査については、４月２２日分までを計上": "(Note) Including tests covered by insurance conducted at medical institutions up to Apr. 22.",
  "（注）チャーター機帰国者、クルーズ船乗客等は含まれていない": "(Note) Excluding the returnees on charter flights or the cruise ship passengers",
  "（注）速報値として公開するものであり、後日確定データとして修正される場合あり": "(Note) The number is published as preliminary figures and may be revised as confirmed data at a later date ",
  "都外": "Outside Tokyo",
  "新宿区エリアの来訪者推移（参考値）": "Number of visitors to the Shinjuku-ku area (for reference)",
  "千代田区エリアの来訪者推移（参考値）": "Number of visitors to the Chiyoda-ku area (for reference)",
  "2月3日～2月7日の来訪者数 (※1) の平均値 (※2) を 基準としたときの相対値": "Relative to the average number (*2) of visitors (*1) from February 3 to February 7",
  "※1) ヤフーに蓄積された位置情報データなどを元に算出した参考値": "*1 Figures derived from location information data compiled by Yahoo",
  "※2) 土・日・祝日を除く7:30~8:30の1週間平均値": "*2 Weekly average of visitors from 7:30 to 8:30, excluding Sat., Sun., and holidays",
  "※本データは2020年3月31日までの掲載となります": "* This data is only available up to March 31, 2020",
  "出典: {source}": "Source: {source}",
  "ヤフー・データソリューション": "Yahoo DATA SOLUTION",
  "新型コロナウイルスに関する休暇や休業の取り扱い、職場のハラスメント、内定取り消しなどについての相談": "Consultation on issues related to COVID-19 such as handling of paid leave, business suspension, workplace harassment, or withdrawn employment offer",
  "検査実施状況": "Status of conducted tests",
  "都内発生": "Found in Tokyo",
  "（チャーター機・クルーズ船等）": "(Returnees or cruise ship passengers)",
  "（注）検査実施人数には、医療機関による保険適用での検査人数、チャーター機帰国者、クルーズ船乗客等は含まれていない。": "(Note) Excluding tests covered by insurance, tests for the returnees on charter flights or the cruise ship passengers",
  "{title}のグラフをシェア": "Share the graph of {title}",
  "閉じる": "Close",
  "クリップボードにコピー": "Copy to clipboard",
  "LINEで{title}のグラフをシェア": "Share the graph of {title} with LINE",
  "Twitterで{title}のグラフをシェア": "Share the graph of {title} with Twitter",
  "facebookで{title}のグラフをシェア": "Share the graph of {title} with Facebook",
  "日付": "Date",
  "不明": "unknown",
  "調査中": "Investigating",
  "{title}のグラフ": "Chart of {title}",
  "東京駅周辺の人口推移（参考値）": "Change in population around Tokyo Station (for reference)",
  "新宿駅周辺の人口推移（参考値）": "Change in population around Shinjuku Station (for reference)",
  "※ 土・日・祝日を除く7:30~8:30の平均値": "Weekly average from 7:30-8:30, excluding Sat., Sun., and holidays",
  "東京23区の人口推移（参考値）": "Change in population for Tokyo 23 Wards (for reference)",
  "※7:30〜8:30の平均値": "Weekly average from 7:30-8:30",
  "緊急販路開拓助成事業（新型コロナウイルス感染症緊急対策）": "Emergency Sales Channel Development Support (emergency measure regarding covid-19)",
  "感染症の影響を受け、売上が減少した都内中小企業の展示会出展費用の一部を助成します（限度額：150万円 / 助成率：5分の4 / 助成対象期間：交付決定日から1年1カ月 / 受付期間：5月11日～20日〈予定〉）。": "Subsidize a part of the exhibition costs of small and medium-sized enterprises in Tokyo, whose sales have decreased due to the influence of infectious diseases. (Up to 1.5 million yen or 80 % of the cost / duration of subsidy: 1 year and 1 month after delivery is decided / Reception period: May 11 to 20 (plan)).",
  "学びの支援サイト": "Learning Support Links (Japanese)",
  "臨時休業期間における子供たちの学びを支援する様々なウェブサイトを紹介しています。": "Introducing variety of web sites supporting education for children during the temporally closure. ",
  "学習の基本的な内容を身に付けられる「東京・ベーシック・ドリル」や動画教材等があります。": "Learning contents at fundamental level such as \"Tokyo Basic Drill\" and video materials are available.",
  "鉄道利用者数の推移（新宿、東京、渋谷、各駅エリア）[PDF]": "Transition of train passengers (Areas of Shinjuku, Tokyo, Shibuya, etc.) [PDF}",
  "主要駅の改札通過人数の推移（東京、新宿、渋谷、池袋ほか）[内閣官房HP]（ページ下部）": "Passenger trends for major stations (Tokyo, Shinjuku, Shibuya, Ikebukuro, etc) counting ticket gate usage [Cabinet Secretariat official homepage] (bottom of page)",
  "電話のおかけ間違いが多くなっております。発信の際は今一度電話番号をお確かめの上、お間違えのないようお願いいたします。": "Misdialed calls are increasing. Please make sure you are calling the correct number.",
  "東京都緊急事態措置について": "About Tokyo Emergency Measures",
  "100歳以上": "100 years old or older",
  "（注）医療機関が保険適用で行った検査も含む": "(Note) Including the examinations covered by insurance conducted at medical institutions.",
  "読み込み中": "Loading",
  "新型コロナウイルス感染症に関する東京都の支援策": "Support measures of Tokyo Metropolitan Government against COVID-19",
  "陽性患者数（区市町村別）": "Number of confirmed cases (by municipality)",
  "（注）前日までに発生した患者数の累計値": "(Note) Total number of confirmed cases up to the day before",
  "地域": "Area",
  "ふりがな": "Furigana",
  "区市町村": "Municipality",
  "特別区": "special ward",
  "多摩地域": "Tama area",
  "島しょ地域": "Island area",
  "ちよだく": "Chiyoda City",
  "ちゅうおうく": "Chuo City",
  "みなとく": "Minato City",
  "しんじゅくく": "Shinjuku City",
  "ぶんきょうく": "Bunkyo City",
  "たいとうく": "Taito City",
  "すみだく": "Sumida City",
  "こうとうく": "Koto City",
  "しながわく": "Shinagawa City",
  "めぐろく": "Meguro City",
  "おおたく": "Ota City",
  "せたがやく": "Setagaya City",
  "しぶやく": "Shibuya City",
  "なかのく": "Nakano City",
  "すぎなみく": "Suginami City",
  "としまく": "Toshima City",
  "きたく": "Kita City",
  "あらかわく": "Arakawa City",
  "いたばしく": "Itabashi City",
  "ねりまく": "Nerima City",
  "あだちく": "Adachi City",
  "かつしかく": "Katsushika City",
  "えどがわく": "Edogawa City",
  "はちおうじし": "Hachioji",
  "たちかわし": "Tachikawa",
  "むさしのし": "Musashino",
  "みたかし": "Mitaka",
  "おうめし": "Ome",
  "ふちゅうし": "Fuchu",
  "あきしまし": "Akishima",
  "ちょうふし": "Chofu",
  "まちだし": "Machida",
  "こがねいし": "Koganei",
  "こだいらし": "Kodaira",
  "ひのし": "Hino",
  "ひがしむらやまし": "Higashimurayama",
  "こくぶんじし": "Kokubunji",
  "くにたちし": "Kunitachi",
  "ふっさし": "Fussa",
  "こまえし": "Komae",
  "ひがしやまとし": "Higashiyamato",
  "きよせし": "Kiyose",
  "ひがしくるめし": "Higashikurume",
  "むさしむらやまし": "Musashimurayama",
  "たまし": "Tama",
  "いなぎし": "Inagi",
  "はむらし": "Hamura",
  "あきるのし": "Akiruno",
  "にしとうきょうし": "Nishitokyo",
  "みずほまち": "Mizuho",
  "ひのでまち": "Hinode",
  "ひのはらむら": "Hinohara",
  "おくたままち": "Okutama",
  "おおしままち": "Oshima",
  "としまむら": "Toshima",
  "にいじまむら": "Niijima",
  "こうづしまむら": "Kozushima",
  "みやけむら": "Miyake",
  "みくらじまむら": "Mikurajima",
  "はちじょうまち": "Hachijo",
  "あおがしまむら": "Aogashima",
  "おがさわらむら": "Ogasawara",
  "千代田区": "Chiyoda City",
  "中央区": "Chuo City",
  "港区": "Minato City",
  "新宿区": "Shinjuku City",
  "文京区": "Bunkyo City",
  "台東区": "Taito City",
  "墨田区": "Sumida City",
  "江東区": "Koto City",
  "品川区": "Shinagawa City",
  "目黒区": "Meguro City",
  "大田区": "Ota City",
  "世田谷区": "Setagaya City",
  "渋谷区": "Shibuya City",
  "中野区": "Nakano City",
  "杉並区": "Suginami City",
  "豊島区": "Toshima City",
  "北区": "Kita City",
  "荒川区": "Arakawa City",
  "板橋区": "Itabashi City",
  "練馬区": "Nerima City",
  "足立区": "Adachi City",
  "葛飾区": "Katsushika City",
  "江戸川区": "Edogawa City",
  "八王子市": "Hachioji",
  "立川市": "Tachikawa",
  "武蔵野市": "Musashino",
  "三鷹市": "Mitaka",
  "青梅市": "Ome",
  "府中市": "Fuchu",
  "昭島市": "Akishima",
  "調布市": "Chofu",
  "町田市": "Machida",
  "小金井市": "Koganei",
  "小平市": "Kodaira",
  "日野市": "Hino",
  "東村山市": "Higashimurayama",
  "国分寺市": "Kokubunji",
  "国立市": "Kunitachi",
  "福生市": "Fussa",
  "狛江市": "Komae",
  "東大和市": "Higashiyamato",
  "清瀬市": "Kiyose",
  "東久留米市": "Higashikurume",
  "武蔵村山市": "Musashimurayama",
  "多摩市": "Tama",
  "稲城市": "Inagi",
  "羽村市": "Hamura",
  "あきる野市": "Akiruno",
  "西東京市": "Nishitokyo",
  "瑞穂町": "Mizuho",
  "日の出町": "Hinode",
  "檜原村": "Hinohara",
  "奥多摩町": "Okutama",
  "大島町": "Oshima",
  "利島村": "Toshima",
  "新島村": "Niijima",
  "神津島村": "Kozushima",
  "三宅村": "Miyake",
  "御蔵島村": "Mikurajima",
  "八丈町": "Hachijo",
  "青ヶ島村": "Aogashima",
  "小笠原村": "Ogasawara",
  "（注）退院者数の把握には一定の期間を要しており、確認次第数値を更新している": "(Note) It takes a certain period of time to grasp the number of hospital discharges, and the figures will be updated once confirmed.",
  "（療養期間経過を含む）": "(including recuperation period)",
  "※退院は、保健所から報告があり、確認ができているものを反映": "* Discharged only includes cases reported and verified by public health centers",
  "※死亡退院を含む": "※ including death discharges",
  "新型コロナウイルスの感染が判明した方へ": "To people found to be infected with coronavirus",
  "（毎週金曜日に、前週木曜日から当該週水曜日までの件数を反映）": "（Updated every Friday :Data from last Thursday to this Wednesday.）",
  "※ ヤフーに蓄積された位置情報データなどを元に算出した参考値": "※ Figures are estimates calculated from aggregated location data collected by Yahoo! Japan",
  "（注）「重症」は、集中治療室（ICU）等での管理又は人工呼吸器管理が必要な患者数を計上": "(Note) \"Severe symptoms\" is the number of patients who need management in an ICU or ventilator",
  "東京都における滞在人口の増減": "Vary of staying population in Tokyo",
  "ご家庭でのマスク等の捨て方": "How to dispose of masks and other waste at home"
}