{
  "当サイトについて": "このインターネットページのこと",
  "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、東京都が開設したものです。": "このページは とうきょうとが つくりました。あたらしい じょうほうが みられます",
  "東京都による公式情報と客観的な数値をわかりやすく伝えることで、東京都にお住まいの方や、東京都内に拠点を持つ企業の方、東京都を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "このページをつくったのは、とうきょうと が いろいろなデータ、すうじ を わかりやすく つたえるため です。すんでいる ひと、はたらいている ひと、とうきょう に きた ひと が、いま を ただしくわかり、かんがえられる よう にする ため です",
  "ブラウザ環境について": "ページ を みる ための インターネット に つなぐ かんきょう について",
  "当サイトは以下の環境でご覧いただくことを推奨いたします。": "この インターネット ページ は、つぎ の かんきょう で みて もらうことを おすすめ します",
  "Microsoft Edge 最新版": "Microsoft Edge いちばんあたらしいもの",
  "Mozilla Firefox 最新版": "Mozilla Firefox いちばんあたらしいもの",
  "Google Chrome 最新版（Windows 10以上）": "Google Chrome いちばんあたらしいもの（Windows 10よりあたらしいもの）",
  "Apple Safari (macOS) 最新版": "Apple Safari (macOS) いちばんあたらしいもの",
  "Opera Software ASA Opera 最新版": "Opera Software ASA Opera いちばんあたらしいもの",
  "※ 推奨環境以外で利用された場合や、推奨環境下でもご利用のブラウザの設定等によっては、正しく表示されない場合がありますのでご了承ください。": "※ ちゅうい: おすすめ の インターネット に つなぐ かんきょう で みないと、ただしく みる ことができない かもしれません。",
  "当サイトへのリンクについて": "この ページ に つなげる ための インターネットリンク に ついて",
  "当サイトへのリンクは自由です。": "この ページへ の リンク は じゆう です",
  "JavaScriptについて": "JavaScript（ジャバスクリプト）について",
  "当サイトではJavaScriptを使用しております。": "このページでは、JavaScript という ぎじゅつ をつかっています。",
  "JavaScriptを無効にして使用された場合、各ページが正常に動作しない、または、表示されない場合がございます。": "これを OFF にしていると、ページが うまく みられない とき が あります。",
  "当サイトをご利用の際には、JavaScriptを有効にして頂きますようお願いいたします。": "ON に して ください。",
  "クッキー (Cookie) について": "Cookie（クッキー）について",
  "当サイトの一部ではクッキーを使用しています。": "このページでは、Cookieというぎじゅつをつかっています。",
  "クッキーとは、Webコンテンツからの要求で利用者の手元の端末に一時的に保存されるデータのことで、当サイトでは利用状況の把握のためにクッキーを使用する場合があります。": "この ページ では、Cookieという ぎじゅつ を つかっています。クッキーとは、インターネットページ から、あなた の けいたいでんわ やパソコン など みているきかいに ほぞんされる データ のことです。このページでは みんな のために なっているか つかわれかた をしる ために、クッキー をつかう とき が あります。",
  "ブラウザに関する情報の収集を希望しない場合は、インターネット閲覧ソフト（ブラウザ）をご自身で設定することにより、クッキーの機能が働かないようにすることも可能です。": "クッキー を つかわれたくない とき、インターネット に つなぐ ソフト の せってい を じぶん で かえることで、OFFに する ことも できます",
  "ただし、クッキーを受け入れない設定をされている場合は、当サイトの機能が正常に動作しない場合がございます。": "ただし、クッキー を OFF に した ばあい、この ページ が うまく みることが できない とき が あります",
  "Google Analyticsの利用について": "Google Analytics を つかう こと に ついて",
  "当サイトでは、サービス向上やサイトの改善のためにGoogle LLCの提供するアクセス分析のツールであるGoogle Analyticsを利用した計測を行っております。": "この ページ では、サービス を よくしたり、ページ を もっと よく する ために、Googleが くばっている どうぐ「Google Analytics」を つかって、どのように みなさん が つかって くれているか を みています",
  "Google Analyticsは、当サイトが発行するクッキー (Cookie) を利用して、個人を特定する情報を含まずにWebサイトの利用データ（アクセス状況、トラフィック、閲覧環境など）を収集しております。クッキー (Cookie) の利用に関してはGoogleのプライバシーポリシーと規約に基づいております。": "Google Analytics は、この ページ が だしている クッキーを つかって、あなた が だれか わからない ように した うえで、どのように この ページ が みられているかを、Google の プライバシーポリシー という かんがえかた にそって、データ を あつめています。",
  "取得したデータは Webサイト利用状況の分析、サイト運営者へのレポートの作成、その他のサービスの提供に関わる目的に限り、これを使用します。": "あつめた データ は、この ページ が どのように みられているか、とうきょう と によるレポート を つくること、ほか の サービス を だすか かんがえる ため に だけ、つかいます。",
  "Google Analyticsの利用規約及びプライバシーポリシーに関する説明については、Google Analyticsのサイトをご覧ください。": "Google Analytics の つかいかた、プライバシーポリシー に ついては、Google Analytics の ページ をみて ください",
  "Google Analytics利用規約": "Google Analytics を つかう とき の やくそく",
  "Googleのプライバシーポリシー": "Googleのプライバシーポリシー（あなた の じょうほう を とりあつかう とき の Google の かんがえ、きめていること）",
  "Google Analyticsに関する詳細情報": "Google Analytics に ついて の くわしい はなし",
  "免責事項": "せきにん を もてない こと",
  "当サイトに掲載されている情報の正確性については万全を期していますが、東京都は利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "この ページ は、ただしい こと を つたえられるよう、みんな で よく しらべて いますが、この ページ に かいてある こと を もとに あなた が おこなった こうどう に ついて とうきょうとが なにか の せきにん を もつこと が できないこと は わかっていて ください。",
  "また、利用者が当サイトを利用したことにより発生した利用者の損害及び利用者が第三者に与えた損害に対して、責任を負うものではありません。": "この ページ に かいてあること が きっかけで なにか もんだい が おきたり、あなたがだれか に もんだい や トラブル を おこした ばあい、とうきょうとが なにか の せきにん を もつこと が できない ことは わかって いて ください。",
  "当サイトに掲載されている情報は、予告なしに変更又は削除することがあります。": "このページに かいてある ことは、おしらせ なしで、かえたり、けすことが あります",
  "データについて": "データ について",
  "本サイトで公表しているデータは、{catalogWebsite}より誰でも自由にダウンロードが可能です。（データは順次追加予定です）": "ここ に かいてある データ は {catalogWebsite} という ページ から みることができます。（データ は あたらしく ふえていきます）",
  "東京都オープンデータカタログサイト": "とうきょうとオープンデータカタログサイト",
  "ソースコードについて": "この ページ を うごかしている プログラム（コンピュータ が わかる ことば で かかれた もの）",
  "当サイトのソースコードはMITライセンスで公開されており、誰でも自由に利用することができます。": "ここで つかわれている プログラム は だれでも つかってよい ルールで かかれています",
  "詳しくは、{githubRepo}をご確認ください。": "この ページ の プログラミング について くわしく しりたい とき は {githubRepo} を みてください",
  "GitHub リポジトリ": "GitHub の リポジトリ というところ",
  "お問い合わせ先": "といあわせさき（こまったときに きくところ）",
  "東京都生活文化局広報広聴部広報課": "とうきょうと せいかつぶ ぶんかきょく こうほう こうちょうぶ こうほうか",
  "電話": "でんわ"
}