{
  "新型コロナウイルス感染症が心配なときに": "Lorsque vous êtes inquiet à propos du coronavirus",
  "詳細を見る（東京都福祉保健局）": "Consulter les détails (Services de santé publique de la préfecture de Tokyo)",
  "相談方法は、症状や状況別で3つに分かれます": "Dans lequel des 3 cas suivants êtes-vous ?",
  "かかりつけ医がいて症状のある方": "Vous êtes symptomatique et vous avez un médecin généraliste",
  "かかりつけ医がいない症状のある方": "Vous êtes symptomatique mais vous n'avez pas de médecin généraliste",
  "かかりつけ医がいない、次の症状がある方": "Si vous avez les symptômes suivants et que vous n'avez pas de médecin généraliste",
  "軽い症状があり不安のある方": "Vous vous inquiétez parce que vous présentez de légers symptômes.",
  "軽い症状があり、不安のある方": "Si vous vous inquiétez parce que vous présentez de légers symptômes.",
  "かかりつけ医がいて、次の症状がある方": "Si vous avez un médecin généraliste et que vous présentez les symptômes suivants",
  "風邪のような症状や、37.5℃以上の発熱が続いている": "Si vous vous sentez enrhumé ou si vous avez au moins 37,5℃ de fièvre",
  "ご高齢の方・基礎疾患のある方・妊娠中の方は2日程度続いた場合、それ以外の方は4日以上続いた場合を相談の目安としてください。": "Si vous êtes une personne âgée, ou si vous souffrez d'une autre condition médicale ou si vous êtes enceinte, veuillez contacter votre médecin traitant si ces symptômes persistent plus de 48 heures. Dans tous les autres cas, consultez votre médecin généraliste si les symptômes persistent plus de 4 jours.",
  "強いだるさ（倦怠感）や息苦しさ（呼吸困難）がある": "Vous êtes très fatigué(e) ou bien avez du mal à respirer",
  "日ごろ受診されている医療機関に電話でご相談ください。": "Contactez votre médecin traitant par téléphone.",
  "（上記の症状がない場合も、軽い症状があるなど不安のある方は、日ごろ受診されている医療機関に電話でご相談ください。）": "(N'hésitez pas à appeler votre médecin traitant si vous n'avez pas tous les symptômes ci-dessus et que vous vous inquiétez de présenter d'autre symptômes même légers)",
  "新型コロナ受診相談窓口は、24時間対応しています": "La hotline COVID-19 est ouverte 24h/24h",
  "平日（日中）:": "Du lundi au vendredi (9h00 et 17h00) :",
  "{publicHealthCenter}に掲載しています": "Consultez {publicHealthCenter}",
  "各保健所の電話番号は福祉保健局HP": "la liste des numéros de téléphone des centres de santé publique sur le site du Bureau de la Santé et du Bien-Etre.",
  "平日（夜間）: 午後5時から翌朝午前9時/土日祝 終日": "En soirée (de 17h00 à 9h00 du lundi au vendredi),  les weekends et jours fériés :",
  "上記の症状に当てはまらない方は、新型コロナコールセンターにご相談ください。": "Si vous ne présentez aucun des symptômes ci-dessus, veuillez contacter le centre d'information sur le COVID-19",
  "午前9時から午後10時（土日祝含む）": "9h00 - 22h00 (y compris weekend et jours fériés)",
  "下記、新型コロナコールセンターにご相談ください。": "Contactez le centre d'information sur le COVID-19 ci-dessous",
  "新型コロナ受診相談窓口、またはかかりつけ医によって新型コロナ外来（帰国者・接触者外来）の受診が必要だと判断された方": "Si votre médecin généraliste ou le bureau d'information sur le COVID-19 juge nécessaire que vous fassiez une visite médicale",
  "医師が検査の必要性を判断いたします。": "Un docteur déterminera la nécessité de faire un test.",
  "マスクをして公共交通機関をできるだけ使わずに受診をしてください。": "Portez un masque et essayer d'éviter les transports en commun.",
  "医師により検査が必要だと判断されPCR検査（東京都健康安全研究センター等）を受けた結果": "Si le docteur l'aura jugé nécessaire, vous serez testé par PCR (dans l'un des centres de santé publique de Tokyo par exemple) et que le résultat est:",
  "感染症指定医療機関等への入院、又は宿泊施設等での療養となります": "Vous serez hospitalisé dans une institution spécialisée ou accueilli dans un établissement capable de vous soigner.",
  "陽性の場合": "Positif",
  "陰性の場合": "Négatif",
  "自宅安静となり、医療機関を受診していただきます": "Nous vous demanderons de rester chez vous et de voir un médecin.",
  "ただし、症状が良くならない場合は再度受診相談窓口またはかかりつけ医に相談してください": "Toutefois, si vos symptômes ne s'améliorent pas, veuillez recontacter votre médecin ou le bureau d'information COVID-19",
  "都内の最新感染動向": "Dernières tendances de l'infection dans la préfecture",
  "自分や家族の症状に不安や心配があればまずは電話相談をどうぞ": "Si vous êtes inquiets de vos symptômes ou de ceux de votre famille, n'hésitez pas à contacter les lignes téléphoniques d'assistance.",
  "相談の手順を見る": "Voir les moyens d'assistance",
  "検査陽性者の状況": "Situation du nombre de cas positifs",
  "陽性患者数": "Nombre de patients positifs",
  "陽性患者の属性": "Caractéristiques des patients positifs",
  "検査実施件数": "Nombre de tests effectués",
  "新型コロナコールセンター相談件数": "Nombre d'appels au centre d'appel général sur le COVID-19",
  "新型コロナ受診相談窓口相談件数": "Nombre d'appels au centre d'assistance médicale pour le COVID-19",
  "都営地下鉄の利用者数の推移": "Tendances du nombre d'usagers des lignes de métro Toei",
  "都庁来庁者数の推移": "Tendances du nombre de visiteurs à la mairie métropolitaine",
  "テーブルを表示": "Afficher la table",
  "都内発生（※1）": "Infections à Tokyo (※1)",
  "※1: 疑い例・接触者調査": "※1: Cas suspects et personnes en contacts étroits avec des cas positifs ",
  "その他（※2）": "Autres (※2)",
  "※2: チャーター便・クルーズ船": "※2: Rapatriés ou passagers de croisière",
  "{date}の累計": "Total cumulatif au {date}",
  "期間: {duration}": "Période: {duration}",
  "{duration}の利用者数との相対値: {percentage}": "% d'usagers par rapport à {duration} : {percentage}",
  "人": "personnes",
  "件": {
    "tested": "cas",
    "reports": "cas"
  },
  "公表日": "Date de publication",
  "居住地": "Lieu de résidence",
  "年代": "Age",
  "性別": "Genre",
  "都内": "Tokyo",
  "湖南省長沙市": "Changsha, province de Hunan",
  "湖北省武漢市": "Wuhan, province de Hubei",
  "{age}代": "{age} ans",
  "10歳未満": "Moins de 10 ans",
  "男性": "Hommes",
  "女性": "Femmes",
  "退院※": "Retournées à domicile ※",
  "臨時休校中の新型コロナウイルス感染症対応についてのお願い": "Consignes relatives au COVID-19 pendant la fermeture des écoles",
  "感染予防・健康管理": "Prévention des infections et conseils pour garder la forme",
  "不特定多数の人の集まる場所等への外出を避け、基本的に自宅で過ごしてください。": "Evitez les lieux très fréquentés ou les rassemblements, et restez chez vous.",
  "手洗い、咳エチケット等により、感染予防に努めてください。": "Pratiquez les gestes barrières: se laver les mains, tousser/éternuer dans son coude, etc. participent à circonscrire la transmission du virus.",
  "【参考】感染症予防のための正しい手洗い方法（動画）": "[Exemple] Bien se laver les mains pour prévenir les maladies infectieuses (vidéo)",
  "規則正しい生活を心がけ、日常の健康管理に十分気を付けてください。": "Gardez un train de vie sain et faites attention à votre santé de manière quotidienne.",
  "感染症を疑う場合の対応": "Que faire si vous pensez être infecté",
  "各保健所にご相談ください": "Si vous ressentez des symptômes de rhume, fièvre supérieure à 37,5℃, grosse fatigue, difficultés respiratoires, veuillez consulter un médecin.",
  "各保健所の電話番号について": "Voir la page web : Bureaux de Consultation pour COVID-19  (Bureau de la protection sociale et de la santé publique du gouvernement métropolitain de Tokyo)",
  "「新型コロナウイルス感染症にかかる相談窓口について」": "Voir la page web : Bureaux de Consultation pour COVID-19  (Bureau de la protection sociale et de la santé publique du gouvernement métropolitain de Tokyo)",
  "その他": {
    "parent": "Autre information",
    "graph": "Autre part"
  },
  "詳細は、各学校からのお知らせ等をご確認ください。": "Pour plus de détails: vérifiez les informations de votre école.",
  "企業の皆様・はたらく皆様へ": "Aux entreprises et à ceux qui travaillent à Tokyo",
  "新型コロナウイルス感染症に対応した制度融資": "Politique de crédits octroyés pour combattre COVID-19",
  "感染症により事業活動に影響を受けている中小企業等を対象とした制度融資（「緊急融資」、「緊急借換」、「危機対応融資」）です。いずれも融資限度額は2億8千万円で、信用保証料を都が補助します。": "Il s'agit d'un système de prêt («prêt d'urgence», «refinancement d'urgence», «prêt de réponse à la crise») pour les PME dont les activités commerciales sont affectées par la pandémie. Dans tous les cas, le montant maximum du prêt est de 280 millions de yens. Les frais de garantie sont subventionnés par la municipalité.",
  "新型コロナウイルスによる経営課題に関する専門家派遣": "Mise à disposition d'experts ",
  "新型コロナウイルス感染症により経営面の影響を受けている中小企業を対象に、中小企業診断士等の専門家を無料で派遣し、経営改善等に向けたアドバイスを実施します（1社あたり4回まで・無料）。": "Des experts en management sont à la disposition gratuitement des petites et moyennes entreprises touchées par la pandémie. (dans la limite de 4 consultations par entreprise)",
  "中小企業従業員融資": "Prêts pour les employés des PME.",
  "感染症等の影響による休業での収入減等に備え、中小企業の従業員向けに実質無利子の融資を行います（融資限度額100万円）。": "Pour les employés des PMEs dont le salaire sera affecté du fait de la pandémie, nous proposons des prêts sans intérêt (dans la limite de 1 000 000 yens)",
  "新型コロナウイルス感染症に係る休業等支援事業（専門家派遣）": "Soutien à la fermeture des entreprises (mise à disposition d'experts)",
  "感染症の拡大を理由とする従業員の休業等にあたり、国の雇用調整助成金の特例措置等を利用する中小企業等を対象に、社会保険労務士派遣による相談助言を行います（1社5回まで。無料）。": "Les petites et moyennes entreprises qui utilisent des mesures spéciales telles que les subventions nationales à l'ajustement de l'emploi ont droit gratuitement à des séances de conseil par des spécialistes du droit du travail et de l'assurance sociale (dans la limite de 5 consultations par entreprise)",
  "新型コロナウイルス感染症対策雇用環境整備促進事業": "Amélioration de l'environnement de travail",
  "感染症の拡大を理由として、国の雇用調整助成金等を活用し、非常時における勤務体制づくりなど職場環境整備に取り組む都内中小企業に奨励金を支給します（1事業所10万円）。": "En raison de la propagation du COVID-19, nous mettons à disposition des aides nationales d'ajustement de l'emploi, etc. sous la forme de subventions aux petites et moyennes entreprises de Tokyo qui travaillent à améliorer l'environnement de travail, par exemple en créant un système de travail en cas d'urgence (100 000 yen / site)",
  "テレワーク導入モデル体験事業": "S'essayer au télétravail",
  "テレワーク導入を検討している中堅・中小企業等を対象に、テレワークを体験できる端末やツールを無償貸与することにより、テレワークのメリット・効果を体感できる機会を提供します。": "Nous offrons la possibilité de découvrir les avantages et les effets du télétravail en prêtant gratuitement des terminaux et des outils aux petites et moyennes entreprises qui le souhaitent.",
  "事業継続緊急対策（テレワーク）助成金": "Subvention de mesures d'urgence pour la continuité des activités (télétravail)",
  "都内中堅・中小企業に対し、テレワークの導入に必要な機器やソフトウェア等の経費を助成します（限度額250万円、助成率10/10）。ぜひご活用ください。": "Nous subventionnons les coûts d'équipement et de logiciels nécessaires à l'introduction du télétravail dans les PMEs de Tokyo (maximum 2,5 millions de yens, taux de subvention 10/10). Nous vous encourageons à en profiter.",
  "テレワークオンラインセミナー開催": "Séminaires en ligne sur le télétravail",
  "経済団体と連携したテレワーク導入のきっかけづくりのためのオンラインセミナーを開催します。": "Nous organisons un séminaire en ligne pour créer en collaboration avec les organisations économiques pour présenter le télétravail.",
  "中小企業者等特別相談窓口": "Bureau de renseignement pour les PMEs",
  "資金繰りに関する相談、経営に関する相談": "Renseignements sur le financement et la gestion",
  "フリーランスを含む個人事業主特別相談窓口": "Bureau de renseignements pour les freelance et auto-entrepreneurs",
  "資金繰りに関する相談、経営に関する相談（契約におけるトラブル等）": "Renseignements sur les problèmes de financement ou de gestion (contrats, etc)",
  "緊急労働相談ダイヤル": "Numéro d'appel pour les urgences du travail",
  "新しいワークスタイルや企業活動の東京モデル「スムーズビズ」": "'SMOOTH BIZ', un nouveau modèle du travail en entreprise à Tokyo",
  "テレワーク・時差出勤などスムーズビズの取組は、新型コロナウイルス感染症の対策としても効果的です。感染症対策として、東京2020大会時の交通混雑緩和に向けた取組の前倒しをお願いします。": "Les initiatives Smooth Biz telles que le télétravai,  le travail en horaires décalés et tous vos efforts pour la réduction de la congestion de la ville lors des jeux olympiques sont également de bonnes contre-mesures auCOVID-19. ",
  "当サイトについて": "À propos de ce site",
  "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、東京都が開設したものです。": "\nCe site à été créé par la ville de Tokyo pour diffuser les actualités sur le COVID-19",
  "東京都による公式情報と客観的な数値をわかりやすく伝えることで、東京都にお住まいの方や、東京都内に拠点を持つ企業の方、東京都を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "En communiquant les informations officielles et les chiffres objectifs du gouvernement métropolitain de Tokyo d'une manière facile à comprendre, les personnes vivant à Tokyo, les entreprises ayant une base à Tokyo et les personnes visitant Tokyo pourront comprendre la situation actuelle et prendre les décisions appropriées.",
  "ブラウザ環境について": "A propos des navigateurs",
  "当サイトは以下の環境でご覧いただくことを推奨いたします。": "Nous vous conseillons de consulter ce site dans les configurations suivantes",
  "Microsoft Edge 最新版": "Microsoft Edge - Dernière version",
  "Mozilla Firefox 最新版": "Mozilla Firefox - Dernière Version",
  "Google Chrome 最新版（Windows 10以上, Android 8.0以上）": "Google Chrome - Dernière Version (Windows 10, Android 8.0 ou ultérieur)",
  "Safari 最新版（macOS, iOS）": "Safari - Dernière Version (macOs, iOS)",
  "Opera Software ASA Opera 最新版": "Opera Software ASA Opera - Dernière Version",
  "※ 推奨環境以外で利用された場合や、推奨環境下でもご利用のブラウザの設定等によっては、正しく表示されない場合がありますのでご了承ください。": "Veuillez noter que des éléments de ce site peuvent ne pas s'afficher correctement indépendamment de l'utilisation d'un navigateur recommandé, dû à certains paramètres pré-définis dans le navigateur utilisé.",
  "当サイトへのリンクについて": "À propos du partage de ce site",
  "当サイトへのリンクは自由です。": "Il n'y a pas besoin d'autorisation pour renvoyer vers ce site.",
  "JavaScriptについて": "A propos de JavaScript",
  "当サイトではJavaScriptを使用しております。": "Ce site utilise JavaScript.",
  "JavaScriptを無効にして使用された場合、各ページが正常に動作しない、または、表示されない場合がございます。": "Ce site à besoin de JavaScript pour fonctionner et afficher toutes les pages correctement.",
  "当サイトをご利用の際には、JavaScriptを有効にして頂きますようお願いいたします。": "Merci de vous assurez que JavaScript est activé pour le bon fonctionnement de ce site.",
  "クッキー (Cookie) について": "À propos des cookies",
  "当サイトの一部ではクッキーを使用しています。": "Ce site utilise des cookies",
  "クッキーとは、Webコンテンツからの要求で利用者の手元の端末に一時的に保存されるデータのことで、当サイトでは利用状況の把握のためにクッキーを使用する場合があります。": "Les cookies sont des données qui sont temporairement stockées sur votre ordinateur en réponse à une demande du contenu Web que ce site utilise pour mesurer son utilisation.",
  "ブラウザに関する情報の収集を希望しない場合は、インターネット閲覧ソフト（ブラウザ）をご自身で設定することにより、クッキーの機能が働かないようにすることも可能です。": "Si vous le souhaitez, vous pouvez désactiver la collecte d'informations sur votre navigation depuis votre navigateur internet",
  "ただし、クッキーを受け入れない設定をされている場合は、当サイトの機能が正常に動作しない場合がございます。": "Cependant, si vous désactivez l'utilisation de cookies, ce site peut ne pas fonctionner correctement.",
  "Google Analyticsの利用について": "À propos de l'utilisation de Google Analytics",
  "当サイトでは、サービス向上やサイトの改善のためにGoogle LLCの提供するアクセス分析のツールであるGoogle Analyticsを利用した計測を行っております。": "Ce site utilise Google Analytics, un outil d'analyse d'accès fourni par Google LLC, pour fournir de meilleurs services.",
  "Google Analyticsでは、当サイトが発行するクッキー (Cookie) 等を利用して、Webサイトの利用データ（アクセス状況、トラフィック、閲覧環境、IPアドレスなど）を収集しております。クッキーの利用に関してはGoogleのプライバシーポリシーと規約に基づいております。": "Google Analytics collecte des données d'utilisation du site Web (statut d'accès, trafic, environnement de navigation, adresse IP, etc.) en utilisant des cookies, etc. émis par ce site. L'utilisation de cookies est basée sur la politique et les conditions de confidentialité de Google.",
  "取得したデータはWebサイト利用状況を分析しサービスの改善につなげるため、またはサイト運営者へのレポートを作成するため、その他のサービスの提供に関わる目的に限り、これを使用します。（サイト運営者へのレポートでは、クッキーはブラウザ単位で本サイトのユーザー数をカウントするため、IPアドレスはGoogle Analyticsの分析機能を通じてアクセス元の地域分布（国、州・都道府県、都市）を把握するために利用されています。）": "Nous utilisons ces données uniquement dans le but d'analyser l'utilisation du site Web et d'améliorer notre service, pour fournir des rapports à l'exploitant du site, et dans le but de fournir d'autres services. (Dans les rapports à l'exploitant du site, les cookies comptent le nombre d'utilisateurs de ce site navigateur par navigateur, de sorte que l'adresse IP peut être utilisée pour comprendre la répartition géographique (pays, état / préfecture, ville) de la source d'accès via la fonction d'analyse de Google Analytics)",
  "Google Analyticsの利用規約及びプライバシーポリシーに関する説明については、Google Analyticsのサイトをご覧ください。": "Veuillez consulter le site Google Analytics pour obtenir des explications sur les conditions d'utilisation et la politique de confidentialité de Google Analytics.",
  "Google Analytics利用規約": "Conditions d'utilisation de Google Analytics",
  "Googleのプライバシーポリシー": "Règles de confidentialité de Google",
  "Google Analyticsに関する詳細情報": "Plus d'information sur Google Analytics",
  "Google Analyticsによる情報送信を回避する場合は、Google がサポートする{addon}をご利用ください。": "Si désirez empêcher la collecte d'informations par Google Analytics, veuillez utiliser {addon}.",
  "https://tools.google.com/dlpage/gaoptout?hl=ja": "https://tools.google.com/dlpage/gaoptout?hl=fr",
  "測定を無効にするブラウザ アドオン": "Module d'extension du navigateur",
  "免責事項": "Avertissements",
  "当サイトに掲載されている情報の正確性については万全を期していますが、東京都は利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "Bien que tout les efforts possibles ont été faits pour s'assurer de la véracité des informations postées sur ce site, le Gouvernement Métropolitain de Tokyo ne saurait être tenu responsable des actions prises par des utilisateurs à partir des informations fournies sur ce site",
  "また、利用者が当サイトを利用したことにより発生した利用者の損害及び利用者が第三者に与えた損害に対して、責任を負うものではありません。": "En outre, nous ne pouvons être tenus responsables de dommages  causés par l'utilisation de ce site à l'utilisateur ou à des tiers.",
  "当サイトに掲載されている情報は、予告なしに変更又は削除することがあります。": "Les informations publiées sur ce site peuvent être modifiées ou supprimées sans préavis.",
  "データについて": "À propos des données",
  "本サイトで公表しているデータは、{catalogWebsite}より誰でも自由にダウンロードが可能です。（データは順次追加予定です）": "Les données publiées sur ce site peuvent être téléchargées librement par quiconque sur le site {site Web du catalogue}. (Les données y sont ajoutées séquentiellement)",
  "東京都オープンデータカタログサイト": "Catalogue Open Data de la ville de Tokyo",
  "ソースコードについて": "À propos du code source",
  "当サイトのソースコードはMITライセンスで公開されており、誰でも自由に利用することができます。": "Le code source de ce site est publié sous la licence MIT, et  peut être utilisé librement.",
  "詳しくは、{githubRepo}をご確認ください。": "Voir {githubRepo} pour plus d'informations.",
  "GitHub リポジトリ": "Dépôt GitHub",
  "このページはご利用いただけません": "Cette page n'est pas disponible",
  "現在ご利用できません": "Cette page est actuellement indisponible ",
  "アクセスしようとしたページが見つかりませんでした。": "La page à laquelle vous essayer d'accéder n'a pas pu être trouvée.",
  "ページが移動または削除されたか、URLの入力間違いの可能性があります。": "La page peut avoir été déplacée ou supprimée, ou il peut y avoir une erreur dans l'URL",
  "トップページへ戻る": "Retour à la page d’accueil",
  "第一庁舎計": "Tour du gouv. metropolitain #1",
  "第二庁舎計": "Tour du gouv. metropolitain #2",
  "議事堂計": "Assemblée métropolitaine",
  "※土・日・祝日を除く庁舎開庁日の1週間累計数": "※ Excepté weekends et jours fériés, totaux cumulatifs hebdomadaires",
  "陽性者数": "Nb de cas confirmés",
  "入院中": "Hospitalisés",
  "軽症・<br />中等症": "Légers <br /> Modérés",
  "重症": "critique",
  "死亡": "Morts",
  "退院": "Remis",
  "日別": "Par jour",
  "累計": "total",
  "{date} 更新": "Mise-à-jour : {date}",
  "オープンデータを入手": "Obtenir les données publiques",
  "情報をシェアする": "Partager les informations",
  "埋め込み用コード": "Code d'intégration",
  "埋め込み用コードをコピーしました": "Copier le code d'intégration",
  "{range}の利用者数*の平均値を基準としたときの相対値": "Nombre de passagers en valeur {range} relative basée sur le nombre moyen d'utilisateurs * ",
  "都営地下鉄4路線の自動改札出場数": "Nombre de sorties par les portillons automatiques des 4 lignes Toei du métro",
  "東京都": "Ville de Tokyo",
  "新型コロナウイルス感染症": "Infections COVID-19",
  "menu/新型コロナウイルス感染症": "Infections COVID-19",
  "対策サイト": "Site de contre-mesures",
  "menu/対策サイト": "Site de contre-mesures",
  "最終更新": "dernière modification",
  "注釈": "Ceci est une traduction temporaire, il peut y avoir eut des erreurs de traduction.",
  "print": "impression",
  "サイドメニュー項目を開く": "Ouvrir le menu",
  "サイドメニュー項目を閉じる": "Fermer le menu",
  "お子様をお持ちの皆様へ": "Pour les enfants à charge",
  "都民の皆様へ": "Pour les résidents de Tokyo",
  "東京都新型コロナウイルス感染症対策本部報": "Rapport de la cellule de lutte contre le COVID-19 de la ville de Tokyo",
  "東京都主催等 中止又は延期するイベント等": "Evènements annulés ou reportés de la ville de Tokyo",
  "東京都公式ホームページ": "Site général de la ville de Tokyo",
  "知事からのメッセージ": "Message du maire",
  "多言語対応選択メニュー": "Changer de langue",
  "このサイトの内容物は": "Le contenu de ce site est ",
  "クリエイティブ・コモンズ 表示 4.0 ライセンス": "sous license Creative Commons 4.0",
  "https://creativecommons.org/licenses/by/4.0/deed.ja": "https://creativecommons.org/licenses/by/4.0/deed.ja",
  "の下に提供されています。": "est publié par",
  "実績値": "valeur exacte",
  "累計値": "valeur cumulée",
  "前日比": "diff. jour précédent",
  "（注）「入院中」には、入院調整中・宿泊療養に移行した方を含む": "Note : \"A l'hôpital\" comprend les personnes en cours de transfert vers un autre hôpital ou vers un hébergement privé.",
  "（注）同一の対象者について複数の検体を検査する場合あり": "Remarque : plusieurs échantillons peuvent être testés pour un même patient",
  "（注）医療機関が保険適用で行った検査件数を含む検査実施件数は、毎週金曜日に前週木曜日から当該週水曜日までの日々の保険適用分の件数を反映して更新": "Remarque : Le nombre d'inspections, y compris le nombre d'inspections effectuées par les établissements médicaux, est mis à jour tous les vendredis pour refléter le nombre de demandes d'assurance quotidiennes du jeudi précédent au dit mercredi.",
  "（注）日々の速報値（医療機関が保険適用で行った検査は含まない）は、毎日更新": "Remarque : les chiffres préliminaires quotidiens (hors inspections des institutions médicales couvertes par les assurances) sont mis à jour quotidiennement.",
  "合計": "Total",
  "{date}の全体累計": "Total cumulé % {date}",
  "{date}の合計": "Total % {date}",
  "最新のお知らせ": "Dernières actualités",
  "新型コロナウイルス感染症にかかる相談窓口について": "A propos du bureau de renseignements sur le COVID-19",
  "※": "※",
  "新型コロナコールセンター（対応言語：日本語・英語・中国語・韓国語）": "Centre de consultation sur le COVID-19 (langues parlées : japonais, anglais, chinois et coréen)",
  "別タブで開く": "Ouvrir un autre onglet",
  "2次元コード": "code 2D",
  "※最新の情報はWebページをご覧ください": "※Pour les toutes dernières informations, consultez le site",
  "〇": "〇",
  "ogp": {
    "og:image": "https://stopcovid19.metro.tokyo.lg.jp/ogp.png"
  },
  "https://marketingplatform.google.com/about/analytics/terms/jp/": "https://marketingplatform.google.com/about/analytics/terms/jp/",
  "https://policies.google.com/privacy?hl=ja": "https://policies.google.com/privacy?hl=ja",
  "https://support.google.com/analytics/answer/6004245?hl=ja": "https://support.google.com/analytics/answer/6004245?hl=ja",
  "お問い合わせ先一覧": "Liste de contacts utiles",
  "お問い合わせ内容": "Compétence",
  "局名": "Nom",
  "電話番号": "Téléphone",
  "サイト全般に関すること": "A propos du site",
  "政策企画局": "Bureau de plannification de la politique gouvernementale",
  "サイトの技術面に関すること": "A propos des aspects techniques du site",
  "オープンデータ、オープンソースに関すること": "A propos du 'Open Data' et 'Open Source'",
  "戦略政策情報推進本部": "Bureau principal d'information stratégique gouvernementale",
  "新型コロナウイルス感染症対策本部会議に関すること": "Résultat de la réunion du comité sur le COVID-19",
  "都庁来庁者データに関すること": "A propos des données sur les visiteurs de la mairie de Tokyo",
  "総務局": "Bureau des affaires générales",
  "感染症対策本部会議に関すること": "sur la réunion du comité sur les maladies infectieuses",
  "都公式ホームページに関すること": "sur le site de la ville",
  "都公式SNSアカウントに関すること": "sur les comptes officiels de la ville sur les réseaux sociaux",
  "生活文化局": "Bureau de la vie et de la culture",
  "中小企業支援、テレワークに関すること": "soutien aux PMEs, télétravail",
  "産業労働局": "Bureau du Travail Industriel",
  "資金繰りに関すること": "sur la trésorerie",
  "経営に関すること": "sur la gestion d'entreprise",
  "労働関係に関すること": "sur les relations du travail",
  "新型コロナウイルス感染症の予防・検査・医療に関すること": "sur la prévention, les tests et le traitement du COVID-19",
  "福祉保健局": "Bureau de la Santé et du Bien-être",
  "（新型コロナコールセンター）": "(centre d'appel sur le COVID-19)",
  "都立学校に関すること": "sur les écoles de ville",
  "教育庁": "Agence de l'éducation",
  "スムーズビズに関すること": "sur le programme 'Smooth Biz'",
  "都市整備局": "Bureau de l'urbanisme",
  "都営交通に関すること": "sur les transports Toei",
  "交通局": "Bureau des transports",
  "（都営交通お客様センター）": "(centre d'appel Toei)",
  "検査実施人数": "Nombre de tests",
  "健康安全研究センターによる実施分": "Mise en œuvre par le Centre de recherche en sécurité sanitaire",
  "（注）医療機関が保険適用で行った検査は含まれていない": "Note : sont exclus les tests effectués par les institutions médicales sous couverture d'assurance.",
  "（注）医療機関が保険適用で行った検査については、４月２２日分までを計上": "Note : concernant les inspections effectuées par les établissements médicaux sous assurance, le nombre jusqu'au 22 avril est inclus.",
  "（注）チャーター機帰国者、クルーズ船乗客等は含まれていない": "Note : sont exclus les retours par vols charters et et bateaux de croisière",
  "（注）速報値として公開するものであり、後日確定データとして修正される場合あり": "Note : valeurs préliminaires susceptibles d'être modifiés ultérieurement ",
  "都外": "extra-muros",
  "新宿区エリアの来訪者推移（参考値）": "Evolution du nombre de visiteurs de la zone de Shinjuku (valeur de référence)",
  "千代田区エリアの来訪者推移（参考値）": "Evolution du nombre de visiteurs dans Chiyoda-ku (valeur de référence)",
  "2月3日～2月7日の来訪者数 (※1) の平均値 (※2) を 基準としたときの相対値": "Valeur relative basée sur le nombre moyen de visiteurs (※1) du 3 février au 7 février (※2)",
  "※1) ヤフーに蓄積された位置情報データなどを元に算出した参考値": "※1) Valeur de référence calculée sur la base des données d'informations de localisation, etc. compilées par Yahoo",
  "※2) 土・日・祝日を除く7:30~8:30の1週間平均値": "※2) Valeur moyenne hebdomadaire entre 7h30 et 8h30 hors weekends et jours fériés",
  "※本データは2020年3月31日までの掲載となります": "* Ces données ne sont disponibles que jusqu'au 31 mars 2020",
  "出典: {source}": "Source: {source}",
  "ヤフー・データソリューション": "Yahoo Data Solutions",
  "新型コロナウイルスに関する休暇や休業の取り扱い、職場のハラスメント、内定取り消しなどについての相談": "Consultation sur le traitement des vacances et des congés, le harcèlement au travail, l'annulation d'offre d'emploi, etc. dus au COVID-19",
  "検査実施状況": "statut des tests",
  "都内発生": "originaires de Tokyo",
  "（チャーター機・クルーズ船等）": "(vols charters, bateaux de croisières, etc)",
  "（注）検査実施人数には、医療機関による保険適用での検査人数、チャーター機帰国者、クルーズ船乗客等は含まれていない。": "Note : le chiffre n'inclut pas les tests institutions médicales couvertes par l'assurance, des rapatriés d'avions charters, des passagers de navires de croisière, etc.",
  "{title}のグラフをシェア": "Partager le graphique {title}",
  "閉じる": "Ferner",
  "クリップボードにコピー": "Copier",
  "LINEで{title}のグラフをシェア": "Partager le graphique {title} sur LINE",
  "Twitterで{title}のグラフをシェア": "Partager le graphique {title} sur Twitter",
  "facebookで{title}のグラフをシェア": "Partager le graphique {title} sur Facebook",
  "日付": "Date",
  "不明": "Inconnu",
  "調査中": "Tests en cours",
  "{title}のグラフ": "Graphique pour {title}",
  "東京駅周辺の人口推移（参考値）": "Evolution du nombre de personnes autour de la gare de Tokyo (valeur de référence)",
  "新宿駅周辺の人口推移（参考値）": "Evolution du nombre de visiteurs de la zone de Shinjuku (valeur de référence)",
  "※ 土・日・祝日を除く7:30~8:30の平均値": "※ Valeur moyenne de 7h30 à 8h30 hors weekends et jours fériés",
  "東京23区の人口推移（参考値）": "Evolution de la population des 23 arrondissements de Tokyo (valeur de référence)",
  "※7:30〜8:30の平均値": "※ Valeur moyenne de 7h30 à 8h30",
  "緊急販路開拓助成事業（新型コロナウイルス感染症緊急対策）": "Subventions d'urgence au développement des ventes",
  "感染症の影響を受け、売上が減少した都内中小企業の展示会出展費用の一部を助成します（限度額：150万円 / 助成率：5分の4 / 助成対象期間：交付決定日から1年1カ月 / 受付期間：5月11日～20日〈予定〉）。": "Pour les PMEs basées à Tokyo dont les ventes souffrent du fait du COVID-19, nous pouvons subventionner une partie du coût d'exposition dans les foires (montant limite: 1,5 million de yens / taux de subvention: 4/5 / période subventionnée: à partir de la date de la décision d'octroi) 1 an et 1 mois / Période d'accueil: 11 au 20 mai, mai (programmé)).",
  "学びの支援サイト": "Site de formation",
  "臨時休業期間における子供たちの学びを支援する様々なウェブサイトを紹介しています。": "Présentation de divers sites Web qui soutiennent l'apprentissage des enfants pendant les fermetures d'écoles.",
  "学習の基本的な内容を身に付けられる「東京・ベーシック・ドリル」や動画教材等があります。": "'Tokyo Basic Drill' et des vidéos sont disponibles pour vous former aux bases de l'éducation",
  "鉄道利用者数の推移（新宿、東京、渋谷、各駅エリア）[PDF]": "Evolution du nombre d'utilisateurs des réseaux ferroviaires (Shinjuku, Tokyo, Shibuya, chaque zone de gare) [PDF]",
  "主要駅の改札通過人数の推移（東京、新宿、渋谷、池袋ほか）[内閣官房HP]（ページ下部）": "Evolution du nombre de personnes passant par les portillons des gares principales (Tokyo, Shinjuku, Shibuya, Ikebukuro, etc.) [Site du secrétariat du cabinet] (en bas de la page)",
  "電話のおかけ間違いが多くなっております。発信の際は今一度電話番号をお確かめの上、お間違えのないようお願いいたします。": "Nous avons constaté beaucoup d'appels à de mauvaus numéros. Merci de bien vérifier le numéro de téléphone et composer le bon numéro lorsque vous nous appelez.",
  "東京都緊急事態措置について": "A propos des mesures d'urgence à Tokyo",
  "100歳以上": "100 ans et +",
  "（注）医療機関が保険適用で行った検査も含む": "Remarque : y compris tests effectués par les institutions médicales sous couvert d'assurance.",
  "読み込み中": "chargement en cours",
  "新型コロナウイルス感染症に関する東京都の支援策": "Mesures de soutien de la ville de Tokyo",
  "陽性患者数（区市町村別）": "Nombre de cas (par municipalité)",
  "（注）前日までに発生した患者数の累計値": "Note : il s'agit du nombre de patients confirmés la veille.",
  "地域": "zone",
  "ふりがな": "Furigana",
  "区市町村": "quartier",
  "特別区": "arrondissement",
  "多摩地域": "Tama area",
  "島しょ地域": "ïle",
  "ちよだく": "Chiyoda-ku",
  "ちゅうおうく": "Chuo-ku",
  "みなとく": "Minato-ku",
  "しんじゅくく": "Shinjuku-ku",
  "ぶんきょうく": "Bunkyo-ku",
  "たいとうく": "Taito-ku",
  "すみだく": "Sumida-ku",
  "こうとうく": "Koto-ku",
  "しながわく": "Shinagawa-ku",
  "めぐろく": "Meguro-ku",
  "おおたく": "Ota-ku",
  "せたがやく": "Setagaya-ku",
  "しぶやく": "Shibuya-ku",
  "なかのく": "Nakano-ku",
  "すぎなみく": "Suginami-ku",
  "としまく": "Toshima-ku",
  "きたく": "Kita-ku",
  "あらかわく": "Arakawa-ku",
  "いたばしく": "Itabashi-ku",
  "ねりまく": "Nerima-ku",
  "あだちく": "Adachi-ku",
  "かつしかく": "Katsushika-ku",
  "えどがわく": "Edogawa-ku",
  "はちおうじし": "Hachioji",
  "たちかわし": "Tachikawa",
  "むさしのし": "Musashino",
  "みたかし": "Mitaka",
  "おうめし": "Ome",
  "ふちゅうし": "Fuchu",
  "あきしまし": "Akishima",
  "ちょうふし": "Chobu",
  "まちだし": "Machida",
  "こがねいし": "Kodanei",
  "こだいらし": "Kodaira",
  "ひのし": "Hino",
  "ひがしむらやまし": "Higashi Murayama",
  "こくぶんじし": "Kokubunji",
  "くにたちし": "Kunitachi",
  "ふっさし": "Fussa",
  "こまえし": "Komae",
  "ひがしやまとし": "Higashi Yamato",
  "きよせし": "Kiyose",
  "ひがしくるめし": "Higashi Kurume",
  "むさしむらやまし": "Musashi Murayama",
  "たまし": "Tama",
  "いなぎし": "Inagi",
  "はむらし": "Hamura",
  "あきるのし": "Akiruno",
  "にしとうきょうし": "Nishi Tokyo",
  "みずほまち": "Mizuho",
  "ひのでまち": "Hinode",
  "ひのはらむら": "Hinohara",
  "おくたままち": "Okutama",
  "おおしままち": "Oshima",
  "としまむら": "Toshima",
  "にいじまむら": "Niijima",
  "こうづしまむら": "Kozushima",
  "みやけむら": "Miyake",
  "みくらじまむら": "Mikurajima",
  "はちじょうまち": "Hachijo",
  "あおがしまむら": "Okashima",
  "おがさわらむら": "Ogasawara",
  "千代田区": "Chiyoda-ku",
  "中央区": "Chuo-ku",
  "港区": "Minato-ku",
  "新宿区": "Shinjuku-ku",
  "文京区": "Bunkyo-ku",
  "台東区": "Taito-ku",
  "墨田区": "Sumida-ku",
  "江東区": "Koto-ku",
  "品川区": "Shinagawa-ku",
  "目黒区": "Meguro-ku",
  "大田区": "Ota-ku",
  "世田谷区": "Setagaya-ku",
  "渋谷区": "Shibuya-ku",
  "中野区": "Nakano-ku",
  "杉並区": "Suginami-ku",
  "豊島区": "Toshima-ku",
  "北区": "Kita-ku",
  "荒川区": "Arakawa-ku",
  "板橋区": "Itabashi-ku",
  "練馬区": "Nerima-ku",
  "足立区": "Adachi-ku",
  "葛飾区": "Katsushika-ku",
  "江戸川区": "Edogawa-ku",
  "八王子市": "Hachioji",
  "立川市": "Tachikawa",
  "武蔵野市": "Musashino",
  "三鷹市": "Mitaka",
  "青梅市": "Ome",
  "府中市": "Fuchu",
  "昭島市": "Akishima",
  "調布市": "Chofu",
  "町田市": "Machida",
  "小金井市": "Koganei",
  "小平市": "Kodaira",
  "日野市": "Hino",
  "東村山市": "Higashi Murayama",
  "国分寺市": "Kokubunji",
  "国立市": "Kokuritsu",
  "福生市": "Fussa",
  "狛江市": "Komae",
  "東大和市": "Higashi Yamato",
  "清瀬市": "Kiyose",
  "東久留米市": "Higashi Kurume",
  "武蔵村山市": "Musashi Murayama",
  "多摩市": "Tama",
  "稲城市": "Inashiro",
  "羽村市": "Hamura",
  "あきる野市": "Akiruno",
  "西東京市": "Nishi Tokyo",
  "瑞穂町": "Mizuho",
  "日の出町": "Hinode",
  "檜原村": "Hibara",
  "奥多摩町": "Okutama",
  "大島町": "Oshima",
  "利島村": "Toshima",
  "新島村": "Niijima",
  "神津島村": "Kozushima",
  "三宅村": "Miyake",
  "御蔵島村": "Mikurajima",
  "八丈町": "Hachijo",
  "青ヶ島村": "Aogashima",
  "小笠原村": "Ogasawara",
  "（注）退院者数の把握には一定の期間を要しており、確認次第数値を更新している": "Note : Il faut un certain temps pour connaître le nombre de sorties d'hôpital, et les chiffres sont mis à jour dès qu'ils sont confirmés.",
  "（療養期間経過を含む）": "(y compris en récupération)",
  "※退院は、保健所から報告があり、確認ができているものを反映": "※Les sorties représentent celles qui ont été confirmées par les centres de santé publique",
  "※死亡退院を含む": "※Inclus les décès",
  "新型コロナウイルスの感染が判明した方へ": "Si vous êtes infecté",
  "（毎週金曜日に、前週木曜日から当該週水曜日までの件数を反映）": "(mis à jour le vendredi pour les cas du jeudi au mercredi précédents)",
  "※ ヤフーに蓄積された位置情報データなどを元に算出した参考値": "Valeur de référence calculée sur la base des données d'informations de localisation, etc. accumulées par Yahoo",
  "（注）「重症」は、集中治療室（ICU）等での管理又は人工呼吸器管理が必要な患者数を計上": "Remarque : 'Grave' est le nombre de patients nécessitant une prise en charge dans une unité de soins intensifs (USI) ou une prise en charge par ventilateur",
  "東京都における滞在人口の増減": "Evolution de la population de Tokyo",
  "ご家庭でのマスク等の捨て方": "Comment jeter ses masques"
}