{
  "新型コロナウイルス感染症が心配なときに": "コロナウイルス が しんぱいな ときに",
  "詳細を見る（東京都福祉保健局）": "もっと知（し）りたいとき　東京都福祉保健局（とうきょうと ふくしほけんきょく）",
  "都内の最新感染動向": "東京都（とうきょうと）の コロナウイルスの いちばん あたらしい じょうほう",
  "自分や家族の症状に不安や心配があればまずは電話相談をどうぞ": "コロナウイルスの 病気（びょうき）かどうか しんぱいな ときは でんわ してください",
  "相談の手順を見る": "相談（そうだん） したいとき みてください",
  "検査陽性者の状況": "あたらしいコロナウイルスの 病気（びょうき）になった 人（ひと）",
  "陽性患者数": "あたらしいコロナウイルスの 病気（びょうき）の 人（ひと）",
  "陽性患者の属性": "コロナウイルスの 病気（びょうき）になった 人（ひと）について",
  "検査実施数": "　あたらしいコロナウイルスかどうか しらべた かず",
  "新型コロナコールセンター相談件数": "相談（そうだん）の かず （新型コロナコールセンター）",
  "新型コロナ受診相談窓口相談件数": "新型コロナ受診相談窓口に 相談（そうだん）した かず",
  "都営地下鉄の利用者数の推移": "都営地下鉄（とえいちかてつ）を つかった 人（ひと）",
  "都庁来庁者数の推移": "都庁（とちょう）に 来（き）た 人（ひと）の 数（かず）のへんか",
  "都内発生（疑い例・接触者調査）": "東京都（とうきょうと）で 病気（びょうき） かもしれない 人（ひと）",
  "その他（チャーター便・クルーズ船）": "そのほか",
  "{date}の累計": "{date}（●月/●日）まで これまでのぜんぶで",
  "期間: {duration}": "期間（きかん）: {duration}",
  "{duration}の利用者数との相対値: {percentage}": "人（ひと）の かずを くらべると",
  "1月20日~1月24日": "1月20日から 1月24日",
  "2月10日~14日": "2月10日から 2月14日",
  "2月17日~21日": "2月17日から 2月21日",
  "2月25日~28日": "2月25日から 2月28日",
  "人": "人（にん）",
  "件": {
    "tested": "件（けん）",
    "reports": "件（けん）"
  },
  "公表日": "月/日",
  "居住地": "すんでいるところ",
  "年代": "とし",
  "性別": "おとこ・おんな・そのほか",
  "都内": "東京都（とうきょうと）の なか",
  "埼玉県": "埼玉県（さいたまけん）",
  "湖南省長沙市": "中国湖南省長沙市（ちゅうごくこなんしょうちょうさし）",
  "湖北省武漢市": "中国湖北省武漢市（ちゅうごくこほくしょうぶかんし）",
  "{age}代": "{age}代（だい）",
  "10歳未満": "10さい より ちいさい 人（ひと）",
  "男性": "男（おとこ）の 人（ひと）",
  "女性": "女（おんな）の 人（ひと）",
  "退院※": "なおったので いえに かえりました ※",
  "臨時休校中の新型コロナウイルス感染症対応についてのお願い": "学校（がっこう）が 休（やす）みの あいだ、きをつける こと",
  "感染予防・健康管理": "あたらしいコロナウイルスの 病気（びょうき）に ならないように する",
  "不特定多数の人の集まる場所等への外出を避け、基本的に自宅で過ごしてください。": "〇 人（ひと）が　たくさん あつまるところに いきません\nなるべく いえに　います",
  "手洗い、咳エチケット等により、感染予防に努めてください。": "〇 手（て）を よく　あらい、せきを するときは まわりの 人（ひと）に かけないように します",
  "【参考】感染症予防のための正しい手洗い方法（動画）": "【さんこう】ただしい 手（て）の あらいかた（どうが）",
  "規則正しい生活を心がけ、日常の健康管理に十分気を付けてください。": "〇 よく ねて、よく たべて、まいにち　元気（げんき）で います",
  "感染症を疑う場合の対応": "あたらしいコロナウイルスの 病気（びょうき）に なったと おもったら",
  "各保健所にご相談ください": "〇 次（つぎ）の ときは ちかくの 保健所（ほけんじょ）に 相談（そうだん）します\n・ せきが 4日（にち）つづく、\n・ 37.5℃より 高（たか）い ねつが 4日（にち）つづく、\n・ うごきたくない、\n・ 息（いき）を するのが 大変（たいへん） \nなど",
  "「新型コロナウイルス感染症にかかる相談窓口について」": "〇 あたらしいコロナウイルスの 病気（病気）について 相談（そうだん）する ところ 東京都福祉保健局（とうきょうと ふくしほけんきょく）",
  "その他": "そのほかの こと について",
  "詳細は、各学校からのお知らせ等をご確認ください。": "〇 学校（がっこう）からの 手紙（てがみ）を かならず みてください。",
  "企業の皆様・はたらく皆様へ": "はたらいている 人（ひと）",
  "新型コロナウイルス感染症対応緊急融資": "コロナウイルスで こまっている 会社（かいしゃ）に お金（かね）を かします",
  "新型コロナウイルスによる経営課題に関する専門家派遣": "コロナウイルスで 会社（かいしゃ）が 大変（たいへん）な ときに 相談（そうだん）します\n・ くわしい人（ひと）が 会社（かいしゃ）に きてくれます\n・ お金（かね）や はたらく人（ひと） のことを いっしょに かんがえてくれます",
  "事業継続緊急対策（テレワーク）助成金": "はたらく人（ひと）に いえで しごとをしてもらうために 必要（ひつよう）な お金（かね）を たすけます",
  "中小企業者等特別相談窓口": "ちいさな会社（かいしゃ）が 相談（そうだん）します",
  "緊急労働相談ダイヤル": "会社（かいしゃ）で はたらく 人（ひと）が 相談（そうだん）します",
  "新しいワークスタイルや企業活動の東京モデル「スムーズビズ」": "「スムーズビズ」は、東京都（とうきょうと）が すすめている あたらしい はたらきかた です",
  "新型コロナウイルス感染症により事業活動に影響を受けている中小企業等を対象とした緊急融資制度です。融資限度額は2億8千万円で、信用保証料を都が全額補助します。": "コロナウイルスで こまっている ちいさな会社（かいしゃ）に お金（かね）を かします\n280,000,000円（えん）まで かします\nてつづきに 必要（ひつよう）な「信用保証料（しんようほしょうりょう）」を 東京都（とうきょうと）が だします",
  "新型コロナウイルス感染症により経営面の影響を受けている中小企業を対象に、中小企業診断士等の専門家を無料で派遣し、経営改善等に向けたアドバイスを実施します（1社あたり4回まで・無料）。": "コロナウイルスで こまっている ちいさな会社（かいしゃ）が 相談（そうだん）します\n・ くわしい人（ひと）が 会社（かいしゃ）に いきます\n・ 会社（かいしゃ）のことを いっしょに かんがえます\n（ひとつの会社（かいしゃ）に 4回（かい）まで いきます。お金（かね）はかかりません）",
  "都内中堅・中小企業に対し、テレワークの導入に必要な機器やソフトウェア等の経費を助成します（限度額250万円、助成率10/10）。ぜひご活用ください。": "会社（かいしゃ）の しごとを　いえで するための お金（かね）を 東京都（とうきょうと）が だします\n（2,500,000円（えん）まで なら お金（かね）を ぜんぶ だします）",
  "資金繰りに関する相談、経営に関する相談（東京都産業労働局 報道発表）": "会社（かいしゃ）を 続（つづ）けるための 問題（もんだい）、会社（かいしゃ）の お金（かね）の 問題（もんだい）等（など）の相談（そうだん）（東京都産業労働局（とうきょうと さんぎょうろうどうきょく）からの お知（し）らせ）",
  "新型コロナウイルスに関する休暇や休業の取り扱い、職場のハラスメントなどについての相談（東京都産業労働局 報道発表）": "新（あたら）しい コロナウイルスのために 仕事（しごと）を 休（やす）む、働（はたら）くところでの 嫌（いや）がらせ についての相談（そうだん） （東京都産業論豪局発表（（とうきょうと さんぎょうろうどうきょく）からの お知（し）らせ）",
  "テレワーク・時差出勤などスムーズビズの取組は、新型コロナウイルス感染症の対策としても効果的です。感染症対策として、東京2020大会時の交通混雑緩和に向けた取組の前倒しをお願いします。": "テレワーク（家（いえ）で 働（はたら）くこと）、時間（じかん）を ずらして 会社（かいしゃ）に 行（い）くこと などの スムーズビズの 取組（とりくみ）は、新（あたら）しい コロナウイルスの 病気（びょうき）に かからないように するためにも とても 良（よ）い ことです。東京（とうきょう）2020 オリンピック・パラリンピック大会（たいかい）のときに 車（クルマ）や 電車（でんしゃ）が 混（こ）まないよう するためにも、このような 取組（とりくみ）を 早（はや）め に お願（ねが）い します。",
  "当サイトについて": "この ウェブサイト について",
  "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、東京都が開設したものです。": "この ウェブサイト は、 新（あたら）しい コロナウイルスの 病気（びょうき）(COVID-19) について 一番（いちばん） 新（あたら）しい 情報（じょうほう） を 伝（つた）えるために 東京都（とうきょうと）が 作（つく）った ものです。",
  "東京都による公式情報と客観的な数値をわかりやすく伝えることで、東京都にお住まいの方や、東京都内に拠点を持つ企業の方、東京都を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "東京都（とうきょうと）が 出（だ）す 情報（じょうほう）と データ の 数字（すうじ）を わかりやすく 伝（つた）える こと で、東京都（とうきょうと）に 住（す）む 人（ひと）や、東京都（とうきょうと）で 働（はたら）く人（ひと）、東京都（とうきょうと）に 来（き）た 人（ひと）が、今（いま）を正（ただ）しく 知（し）って、考（かんが）えられる よう に する ため です。",
  "ブラウザ環境について": "この ウェブサイト を 見（み）る ため に インターネット に つなぐ 環境（かんきょう）に ついて",
  "当サイトは以下の環境でご覧いただくことを推奨いたします。": "この ウェブサイト は、次（つぎ）の 環境（かんきょう）で 見（み）てもらうことを おすすめ します",
  "Microsoft Edge 最新版": "Microsoft Edge 一番（いちばん）新（あたら）しいもの",
  "Mozilla Firefox 最新版": "Mozilla Firefox 一番（いちばん）新（あたら）しいもの",
  "Google Chrome 最新版（Windows 10以上）": "Google Chrome 一番（いちばん）新（あたら）しいもの（Windows 10 より 新（あたら）しいもの）",
  "Apple Safari (macOS) 最新版": "Apple Safari (macOS) 一番（いちばん）新（あたら）しいもの",
  "Opera Software ASA Opera 最新版": "Opera Software ASA Opera 一番（いちばん）新（あたら）しいもの",
  "※ 推奨環境以外で利用された場合や、推奨環境下でもご利用のブラウザの設定等によっては、正しく表示されない場合がありますのでご了承ください。": "※ インターネット に つなぐ 環境（かんきょう）が おすすめ した もの では ないとき、正（ただ）しく 見（み）る こと が できない かも しれません。",
  "当サイトへのリンクについて": "この ウェブサイト への リンク について",
  "当サイトへのリンクは自由です。": "この ウェブサイト への リンクは 自由（じゆう）です。",
  "JavaScriptについて": "JavaScript（ジャバスクリプト）について",
  "当サイトではJavaScriptを使用しております。": "この ウェブサイトでは、JavaScript（ジャバスクリプト） という 技術（ぎじゅつ）を 使（つか）っています。",
  "JavaScriptを無効にして使用された場合、各ページが正常に動作しない、または、表示されない場合がございます。": "これ を オフ（OFF）に すると、ページ が うまく 見（み）られない とき が あります。",
  "当サイトをご利用の際には、JavaScriptを有効にして頂きますようお願いいたします。": "オン（ON）に してください。",
  "クッキー (Cookie) について": "Cookie（クッキー）について",
  "当サイトの一部ではクッキーを使用しています。": "この ウェブサイト の 一部（いちぶ）では、Cookie（クッキー）という 技術（ぎじゅつ）を 使（つか）って います。",
  "クッキーとは、Webコンテンツからの要求で利用者の手元の端末に一時的に保存されるデータのことで、当サイトでは利用状況の把握のためにクッキーを使用する場合があります。": "クッキーとは、ウェブサイト の ページ から、あなた の 携帯電話（けいたいでんわ）や パソコン など、見（み）ている 機械（きかい）に 保存（ほぞん）される データ の こと です。この ウェブサイト では みなさん の ため に なって いる か、使（つか）われかた を 知（し）るために、クッキー を 使（つか）う とき が あります。",
  "ブラウザに関する情報の収集を希望しない場合は、インターネット閲覧ソフト（ブラウザ）をご自身で設定することにより、クッキーの機能が働かないようにすることも可能です。": "インターネット に つなぐ ソフト（ブラウザ）に ついて の 情報（じょうほう）を 集（あつ）める こと を 希望（きぼう）しない とき は、ブラウザ を 自分（じぶん）で 設定（せってい）する こと で、クッキー の 機能（きのう）が はたらかない よう に する こと も できます。",
  "ただし、クッキーを受け入れない設定をされている場合は、当サイトの機能が正常に動作しない場合がございます。": "ただし、クッキー を 受（う）け入（い）れない 設定（せってい）を している とき は、この ウェブサイト が 正（ただ）しく 動（うご）かない ときが あります。",
  "Google Analyticsの利用について": "Google Analytics を 使（つか）う こと について",
  "当サイトでは、サービス向上やサイトの改善のためにGoogle LLCの提供するアクセス分析のツールであるGoogle Analyticsを利用した計測を行っております。": "この ウェブサイト では、サービス を 良（よ）く したり、ページ の 中身（なかみ）を 良（よ）く する ため に、Google LLC が 配（くば）っている Google Analytics を使（つか）って、どのように みなさん が 使（つか）って いるか を 見（み）ています。",
  "Google Analyticsは、当サイトが発行するクッキー (Cookie) を利用して、個人を特定する情報を含まずにWebサイトの利用データ（アクセス状況、トラフィック、閲覧環境など）を収集しております。クッキー (Cookie) の利用に関してはGoogleのプライバシーポリシーと規約に基づいております。": "Google Analytics は、この ウェブサイト が 出（だ）す クッキー を 使（つか）って、個人（こじん）が 誰（だれ）かは わからない よう に した うえで、どのように この ウェブサイト が 見（み）られて いる か、Google の プライバシーポリシー の考（かんが）えかた を もと に、データを 集（あつ）めています。",
  "取得したデータは Webサイト利用状況の分析、サイト運営者へのレポートの作成、その他のサービスの提供に関わる目的に限り、これを使用します。": "集（あつ）めた データ は、この ウェブサイト が どのように 見（み）られて いる か、ウェブサイト を 動（うご）かしている ところ への レポート を つくる こと、その 他（ほか）の サービス を 届（とど）ける こと に ついて だけ 使（つか）います。",
  "Google Analyticsの利用規約及びプライバシーポリシーに関する説明については、Google Analyticsのサイトをご覧ください。": "Google Analytics の 使（つか）い方、プライバシーポリシー に ついて は、Google Analytics の ウェブサイト を 見（み）てください",
  "Google Analytics利用規約": "Google Analytics を 使（つか）うときの 決（き）まりごと",
  "Googleのプライバシーポリシー": "Googleの プライバシーポリシー",
  "Google Analyticsに関する詳細情報": "Google Analyticsについての 詳（くわ）しい 情報（じょうほう）",
  "免責事項": "責任（せきにん）を もてない こと",
  "当サイトに掲載されている情報の正確性については万全を期していますが、東京都は利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "この ウェブサイトは、正（ただ）しい ことを 伝（つた）えられるよう、よく 調（しら）べて いますが、東京都（とうきょうと）は、見（み）る人（ひと）が この ウェブサイトの 情報（じょうほう）を使（つか）って、行（おこな）う すべて の 行為（こうい）について、責任（せきにん）を もつ もの では ありません。",
  "また、利用者が当サイトを利用したことにより発生した利用者の損害及び利用者が第三者に与えた損害に対して、責任を負うものではありません。": "また、使（つか）う 人（ひと）が、この ウェブサイト を 使（つか）った こと に よって 使（つか）う人（ひと）の 損害（そんがい）、また 使（つか）った 人（ひと）が 他（ほか）の 人（ひと）に 与（あた）えた 損害（そんがい）に ついて 東京都（とうきょうと）が 責任（せきにん） を もつ もの では ありません。",
  "当サイトに掲載されている情報は、予告なしに変更又は削除することがあります。": "この ウェブサイトに のっている 情報（じょうほう）は、お知（し）らせ なし で、変（か）えたり、消（け）すことが あります。",
  "データについて": "データ について",
  "本サイトで公表しているデータは、{catalogWebsite}より誰でも自由にダウンロードが可能です。（データは順次追加予定です）": "この ウェブサイト で 出（だ）している データ は、{catalogWebsite} から 誰（だれ）でも 自由（じゆう）に 見（み）る こと が できます（データ は 順番（じゅんばん）に 新（あたら）しく 増（ふ）えて いきます）。",
  "東京都オープンデータカタログサイト": "東京都（とうきょうと）オープンデータカタログサイト",
  "ソースコードについて": "プログラム の ソースコード に ついて",
  "当サイトのソースコードはMITライセンスで公開されており、誰でも自由に利用することができます。": "ここで 使（つか）われている プログラム は、MITライセンス で 公開（こうかい）されて いる ので、 誰（だれ）でも 自由（じゆう）に 使（つか）う こと が できます。",
  "詳しくは、{githubRepo}をご確認ください。": "詳（くわ）しくは、{githubRepo} を 見（み）て ください。",
  "GitHub リポジトリ": "GitHubリポジトリ",
  "お問い合わせ先（都のHPサイトポリシーについて）": "といあわせさき (とのホームページサイトポリシーについて)",
  "東京都生活文化局広報広聴部広報課": "東京都生活文化局広報広聴部広報課（とうきょうと せいかつぶんかきょく こうほうこうちょうぶ こうほうか）",
  "電話": "電話（でんわ）",
  "このページはご利用いただけません": "このページは 使（つか）えません",
  "現在ご利用できません": "いま このページは 使（つか）えません",
  "アクセスしようとしたページが見つかりませんでした。": "この ページは ありませんでした",
  "ページが移動または削除されたか、URLの入力間違いの可能性があります。": "ページが 他（ほか）に 行（い）ったか、消（け）されたか、URLを　入（い）れ 間違（まちが）えたかもしれません。",
  "トップページへ戻る": "はじめの ページ に 戻（もど）る",
  "第一庁舎計": "第一庁舎（だいいちちょうしゃ）に 来（き）た 人（ひと）全部（ぜんぶ）の数（かず）",
  "第二庁舎計": "第二庁舎（だいにちょうしゃ）に 来（き）た 人（ひと）全部（ぜんぶ）の数（かず）",
  "議事堂計": "議事堂（ぎじどう）に 来（き）た 人（ひと）全部（ぜんぶ）の数（かず）",
  "※土・日・祝日を除く庁舎開庁日の1週間累計数": "※土・日・祝日（ど・にち・しゅくじつ）を除（のぞ）く １週間（しゅうかん）で、 都庁（とちょう）が あいている日（ひ）に来（き）た 人（ひと） 全部（ぜんぶ）の 数（かず）",
  "検査実施<br />人数": "検査（けんさ） を 受（う）けた 人（ひと）の 数（かず）",
  "陽性者数": "あたらしいコロナウイルスの病気（びょうき）になった 人について",
  "(累積)": "全部（ぜんぶ）で",
  "入院中": "病院（びょういん）に いる 人（ひと）",
  "軽症・<br />中等症": "たいへん ではない",
  "重症": "たいへん",
  "死亡": "なくなりました",
  "退院": "なおったので いえに かえりました",
  "日別": "いちにちごと",
  "累計": "ぜんぶで",
  "※退院には、死亡退院を含む": "※死亡(しぼう)もはいります",
  "{date} 更新": "{date} に 新（あたら）しく しました",
  "オープンデータを入手": "オープンデータ を みる",
  "埋め込み用コード": "入（い）れる ための コード",
  "埋め込み用コードをコピーしました": "入（い）れる ための コードを コピー しました",
  "{range}の利用者数*の平均値を基準としたときの相対値": "人（ひと）の かずを くらべると",
  "都営地下鉄4路線の自動改札出場数": "都営（とえい）地下鉄（ちかてつ）4路線（ろせん） の 駅（えき）自動改札（じどうかいさつ）から 出（で）た 人（ひと） の 数（かず）",
  "東京都": "東京都（とうきょうと）",
  "新型コロナウイルス感染症": "あたらしいコロナウイルスの 病気（びょうき）",
  "対策サイト": "について かいています",
  "最終更新": "最終更新（さいしゅう こうしん）",
  "注釈": "This is a provisional translation. Please be aware that there may be mistranslations.",
  "print": "印刷（いんさつ）",
  "サイドメニュー項目を開く": "サイドメニュー項目（こうもく）を開（ひら）く",
  "サイドメニュー項目を閉じる": "サイドメニュー項目（こうもく）を閉（と）じる",
  "お子様をお持ちの皆様へ": "こどもが いる 人（ひと）",
  "都民の皆様へ": "東京都（とうきょうと）に すんでいる 人（ひと）",
  "東京都新型コロナウイルス感染症対策本部報": "東京都（とうきょうと）からの おしらせ",
  "東京都主催等 中止又は延期するイベント等": "コロナウイルスで 中止（ちゅうし）した あつまり",
  "東京都公式ホームページ": "東京都（とうきょうと）の ウェブサイト",
  "知事からのメッセージ": "東京都（とうきょうと）の 知事（ちじ）から つたえたいこと",
  "このサイトの内容物は": "この ウェブサイトの 内容（ないよう）は",
  "クリエイティブ・コモンズ 表示 4.0 ライセンス": "クリエイティブ・コモンズ 表示 4.0 ライセンス",
  "の下に提供されています。": "で 提供（ていきょう）します",
  "実績値": "実績値（じっせきち）",
  "累計値": "累計値（るいけいち）：これまでの全部（ぜんぶ）の数（かず）",
  "前日比": "前（まえ）の 日（ひ）より",
  "（注）都内において疑い例または患者の濃厚接触者として検査を行ったものについて掲載": "（注意（ちゅうい）） 東京都（とうきょうと）の中（なか）で、コロナウイルスの 病気（びょうき）かもしれない人（ひと）、または コロナウイルスの 病気（びょうき）の 人（ひと）と とても 近（ちか）くに いた人（ひと）として、検査（けんさ）したもの を 伝（つた）えています。",
  "（チャーター機帰国者、クルーズ船乗客等は含まれていない）": "（チャーター の ひこうき、クルーズ の ふね に 乗（の）っていた 人（ひと）は 含（ふく）まれていません）",
  "検査実施人数は、速報値として公開するものであり、後日確定データとして修正される場合があります": "検査（けんさ）した人（ひと）の数（かず）は、急（いそ）ぎの お知（し）らせ として 伝（つた）え ています。あとで、人（ひと）の 数（かず） が 一部（いちぶ） 変（か）わるかもしれません。",
  "（注）同一の対象者について複数の検体を調査する場合あり": "（注意（ちゅうい））同（おな）じ人（ひと）について コロナウイルスの 検査（けんさ）のために 1つではなく、複数（ふくすう）の 検体（けんたい）を 調（しら）べる とき が あります）",
  "検査実施数は、速報値として公開するものであり、後日確定データとして修正される場合があります": "検査（けんさ）した人（ひと）の数（かず）は、急（いそ）ぎの お知（し）らせ として 伝（つた）え ています。あとで、人（ひと）の 数（かず） が 一部（いちぶ） 変（か）わるかもしれません。",
  "合計": "ごうけい",
  "{date}の全体累計": "%{date} まで 全部（ぜんぶ）で",
  "{date}の合計": "%{date}の 全部（ぜんぶ）の 数（かず）",
  "最新のお知らせ": "一番（いちばん）新（あたら）しい お知（し）らせ",
  "都の備蓄マスク20万枚を都内全区市町村へ提供": "東京都（とうきょうと）が 持（も）っていたマスク 20万（まん）枚（まい）を 東京都（とうきょうと）の中（なか）の全部（ぜんぶ）の 区市町村（くしちょうそん）へ 配（くば）りました",
  "都内医療機関及び保健所等へのマスクの配布について": "東京都（とうきょうと）の中（なか）の 病院（びょういん）等（など）や 保健所（ほけんじょ）等（など）へ マスクを 配（くば）ること について（※保健所（ほけんじょ）：みなさんが 元気（げんき）で いること を 助（たす）ける 役所（やくしょ）です）",
  "新型コロナウイルス感染症にかかる相談窓口について": "新（あたら）しい コロナウイルス について 相談（そうだん）する ところ について",
  "{advisory}による相談結果": "{advisory}による 相談（そうだん）結果（けっか）",
  "新型コロナ受診相談窓口": "新（あたら）しい コロナ受診相談窓口（じゅしんそうだんまどぐち）",
  "※保険適用となる検査は、当面の間、院内感染防止等の観点から、「帰国者・接触者外来」等の医療機関で実施": "※ 保険適用（ほけんてきよう）となる検査（けんさ）は、しばらくの間（あいだ）、病院（びょういん）の中（なか）で コロナウイルスが 拡（ひろ）がらないようにするため、「帰国者（きこくしゃ）・接触者（せっしょくしゃ）外来（がいらい）」など の特別（とくべつ）な 医療機関（いりょうきかん）で します",
  "新型コロナ受診相談窓口（日本語のみ）": "新（あたら）しい コロナ受診相談窓口（じゅしん そうだんまどぐち）（※ 受診相談窓口：病院（びょういん）で 見（み）てもらうか について 相談（そうだん）するところ",
  "帰国者・接触者 電話相談センター": "帰国者・接触者電話相談センター",
  "24時間対応": "24時間（じかん）いつでも 対応（たいおう）",
  "平日（日中）": "月曜日（げつようび）から 金曜日（きんようび）の 昼間（ひるま）",
  "各保健所の電話番号は福祉保健局HPへ": "それぞれの 保健所（ほけんじょ）の 電話番号（でんわばんごう）は、福祉保健局（ふくしほけんきょく）の インターネットページへ （※ 保健所（ほけんじょ）：みなさんが 元気（げんき）で いること を 助（たす）ける 役所（やくしょ） です）",
  "平日（夜間）": "月曜日（げつようび） から 金曜日（きんようび）の 夜（よる）",
  "午後5時から翌朝午前9時": "夕方（ゆうがた）の 午後（ごご）5時（じ）から 朝（あさ）の 午前（ごぜん）9時（じ）まで",
  "土日祝 終日": "土曜日（どようび）、日曜日（にちようび）、休（やす）みの日（ひ）の 1日中（いちにちじゅう）",
  "専門的な助言が必要な場合": "コロナウイルスの 病気（びょうき）に 詳（くわ）しい人（ひと）から 話（はなし）を 聞（き）くことが 必要（ひつよう）な とき",
  "入院となります": "入院（にゅういん）と なります",
  "感染症指定医療機関等": "感染症指定医療機関（かんせんしょう していいりょうきかん）など",
  "一般の方": "一般（ふつう）の人（ひと）",
  "{duration}続いている": "{duration} 続（つづ）いている",
  "{day}日以上": "{day}日（にち）より 長（なが）く",
  "{day}日程度": "{day}日（にち）くらい",
  "{cold}のような症状": "{cold} のような 様子（ようす）がある",
  "風邪": "風邪（かぜ）",
  "発熱{temperature}": "{temperature} 高（たか）い熱（ねつ）が ある",
  "{tempNum}以上": "{tempNum}より",
  "37.5℃": "37.5℃",
  "強いだるさ": "体（からだ）が 苦（くる）しい",
  "息苦しさ": "息（いき）が 苦（くる）しい",
  "ご高齢な方": "おじいさん、おばあさん の人（ひと）",
  "基礎疾患のある方": "普段（ふだん）から なにか 病気（びょうき）が ある人（ひと）",
  "妊娠中の方": "お腹（なか）に 子供（こども）が いる人（ひと）",
  "新型コロナ外来 {advice} と判断された場合": "病院（びょういん）の 新（あたら）しい コロナ外来（がいらい）に {advice}と 判断（はんだん）された とき",
  "受診が不要": "行（い）かなくて よい",
  "{getWorse}{advisory}に相談": "{getWorse} {advisory} に 相談（そうだん）",
  "症状が良くならない場合は": "体（からだ）の具合（ぐあい）が 良（よ）くならないとき は",
  "自宅で安静に過ごす": "家（いえ）で 静（しず）か に していて ください",
  "一般の医療機関を受診": "普通（ふつう）の 病院（びょういん）で みてもらって ください",
  "{past}の出来ごとと症状": "{past} で したこと と 体（からだ）の 具合（ぐあい）",
  "発症前{two}週間以内": "コロナウイルスの 病気（びょうき）になる 前（まえ）の {two}週間（しゅうかん）で",
  "「新型コロナウイルス感染者」と": "新（あたら）しい コロナウイルス の 病気（びょうき）に かかった 人（ひと）と",
  "{closeContact}をした方": "{closeContact} 人（ひと）",
  "濃厚接触": "とても 近（ちか）くに いた",
  "流行地域への渡航・居住歴がある方": "新（あたら）しい コロナウイルス が あるところ に 行（い）った人（ひと）、住（す）んだこと がある人（ひと）、コロナウイルス に かかった人（ひと）と とても 近（ちか）く にいた人（ひと）",
  "{you} か {closeContact}をした方": "{you} か {closeContact} 人（ひと）",
  "travel history from {area}": "{area} からのとこうれき",
  "COVID-19 prevalent area": "コロナウイルスが流行（はや）っている場所（ばしょ）",
  "been {inCloseContact} with returnees": "been {inCloseContact} with returnees",
  "in close contact": "in close contact",
  "ご本人": "ご本人（ほんにん）",
  "発熱": "熱（ねつ）が ある 人（ひと）",
  "または": "または",
  "呼吸器症状": "息（いき）が つらい 人（ひと）、胸（むね）が くるしい 人（ひと）",
  "かつ": "かつ",
  "PCR検査": "PCR 検査（けんさ）",
  "※": "※",
  "東京都健康安全研究センター等": "東京都（とうきょうと）健康（けんこう）安全（あんぜん）研究（けんきゅう）センター など",
  "陰性": "陰性（いんせい）（※ コロナウイルス に かかっていません）",
  "陽性": "陽性（ようせい）（※ コロナウイルス に かかっています）",
  "受診が必要": "受（う）ける 必要（ひつよう）が ある",
  "新型コロナ外来（帰国者・接触者外来）": "新（あたら）しい コロナウイルス に 対応（たいおう）する 病院 （帰国者（きこくしゃ）・接触者（せっしょくしゃ）外来（がいらい））",
  "医師による判断": "医者（いしゃ）による 判断（はんだん）",
  "検査の必要{ifRequired}": "検査（けんさ）の 必要（ひつよう）{ifRequired}",
  "あり": "あり",
  "なし": "なし",
  "不安に思う方": "不安（ふあん）、心配（しんぱい）な 人（ひと）",
  "微熱": "少（すこ）し 熱（ねつ）が ある 人（ひと）",
  "軽い咳": "少（すこ）し 咳（せき）を している 人（ひと）",
  "感染の不安": "コロナウイルスに かかる 不安（ふあん）、心配（しんぱい）",
  "新型コロナコールセンター": "新（あたら）しい コロナコールセンター（コロナウイルスの 病気（びょうき）について 電話（でんわ）相談（そうだん）できるところ）",
  "午前9時から午後9時（土日祝含む）": "午前（ごぜん）9時（じ）から 夜（よる）の 午後（ごご）9時（じ）まで （土曜日（どようび）、日曜日（にちようび）、休（やす）み の 日（ひ）も やっています）",
  "新型コロナ受診相談窓口へ": "新（あたら）しい コロナ受診相談窓口（じゅしんそうだんまどぐち）へ（※ 受診相談窓口：病院（びょういん）で 見（み）てもらうか について 相談（そうだん） するところ）",
  "別タブで開く": "別タブで開く",
  "2次元コード": "2次元コード",
  "※最新の情報はWebページをご覧ください": "※最新の情報はWebページをご覧ください",
  "ogp": {
    "og:image": "https://stopcovid19.metro.tokyo.lg.jp/ogp.png"
  }
}
