{
  "新型コロナウイルス感染症が心配なときに": "コロナウイルス が しんぱいな ときに",
  "詳細を見る（青森県福祉保健局）": "もっと知（し）りたいとき　青森県福祉保健局（とうきょうと ふくしほけんきょく）",
  "県内の最新感染動向": "青森県（とうきょうと）での コロナウイルスの あたらしい じょうほう",
  "自分や家族の症状に不安や心配があればまずは電話相談をどうぞ": "コロナウイルスの 病気（びょうき）かどうか しんぱいな ときは でんわ してください",
  "相談の手順を見る": "相談（そうだん） したいとき みてください",
  "検査陽性者の状況": "あたらしいコロナウイルスの 病気（びょうき）になった 人（ひと）",
  "陽性患者数": "あたらしいコロナウイルスの 病気（びょうき）の 人（ひと）",
  "陽性患者の属性": "コロナウイルスの 病気（びょうき）になった 人（ひと）について",
  "検査実施件数": "あたらしいコロナウイルスかどうか しらべた かず",
  "新型コロナコールセンター相談件数": "相談（そうだん）の かず （新型コロナコールセンター）",
  "新型コロナ受診相談窓口相談件数": "新型コロナ受診相談窓口に 相談（そうだん）した かず",
  "都営地下鉄の利用者数の推移": "都営地下鉄（とえいちかてつ）を つかった 人（ひと）",
  "都庁来庁者数の推移": "都庁（とちょう）に 来（き）た 人（ひと）の 数（かず）のへんか",
  "県内発生（疑い例・接触者調査）": "青森県（とうきょうと）で 病気（びょうき） かもしれない 人（ひと）",
  "その他（チャーター便・クルーズ船）": "そのほか",
  "{date}の累計": "{date}（●月/●日）まで これまでのぜんぶで",
  "期間: {duration}": "期間（きかん）: {duration}",
  "{duration}の利用者数との相対値: {percentage}": "人（ひと）の かずを くらべると",
  "1月20日~1月24日": "1月20日から 1月24日",
  "2月10日~14日": "2月10日から 2月14日",
  "2月17日~21日": "2月17日から 2月21日",
  "2月25日~28日": "2月25日から 2月28日",
  "人": "人（にん）",
  "件": {
    "tested": "件（けん）",
    "reports": "件（けん）"
  },
  "公表日": "月/日",
  "居住地": "すんでいるところ",
  "年代": "とし",
  "性別": "おとこ・おんな・そのほか",
  "県内": "青森県（とうきょうと）の なか",
  "埼玉県": "埼玉県（さいたまけん）",
  "湖南省長沙市": "中国湖南省長沙市（ちゅうごくこなんしょうちょうさし）",
  "湖北省武漢市": "中国湖北省武漢市（ちゅうごくこほくしょうぶかんし）",
  "{age}代": "{age}代（だい）",
  "10歳未満": "10さい より ちいさい 人（ひと）",
  "男性": "男（おとこ）の 人（ひと）",
  "女性": "女（おんな）の 人（ひと）",
  "退院※": "なおったので いえに かえりました ※",
  "臨時休校中の新型コロナウイルス感染症対応についてのお願い": "学校（がっこう）が 休（やす）みの あいだ、きをつける こと",
  "感染予防・健康管理": "あたらしいコロナウイルスの 病気（びょうき）に ならないように する",
  "不特定多数の人の集まる場所等への外出を避け、基本的に自宅で過ごしてください。": "人（ひと）が たくさん あつまるところに いきません。なるべく いえに います",
  "手洗い、咳エチケット等により、感染予防に努めてください。": "手（て）を よく　あらい、せきを するときは まわりの 人（ひと）に かけないように します",
  "【参考】感染症予防のための正しい手洗い方法（動画）": "【さんこう】ただしい 手（て）の あらいかた（どうが）",
  "規則正しい生活を心がけ、日常の健康管理に十分気を付けてください。": "よく ねて、よく たべて、まいにち　元気（げんき）で います",
  "感染症を疑う場合の対応": "あたらしいコロナウイルスの 病気（びょうき）に なったと おもったら",
  "各保健所にご相談ください": "次（つぎ）の ときは ちかくの 保健所（ほけんじょ）に 相談（そうだん）します\n・ せきが 4日（にち）つづく、\n・ 37.5℃より 高（たか）い ねつが 4日（にち）つづく、\n・ うごきたくない、\n・ 息（いき）を するのが 大変（たいへん） \nなど",
  "「新型コロナウイルス感染症にかかる相談窓口について」": "あたらしいコロナウイルスの 病気（病気）について 相談（そうだん）する ところ 青森県福祉保健局（とうきょうと ふくしほけんきょく）",
  "その他": {
    "parent": "そのほかの こと について",
    "graph": "そのほかの こと について"
  },
  "詳細は、各学校からのお知らせ等をご確認ください。": "学校（がっこう）からの 手紙（てがみ）を かならず みてください。",
  "企業の皆様・はたらく皆様へ": "はたらいている 人（ひと）",
  "新型コロナウイルス感染症に対応した制度融資": "コロナウイルスで こまっている 会社（かいしゃ）に お金（かね）を かします",
  "感染症により事業活動に影響を受けている中小企業等を対象とした制度融資（「緊急融資」、「緊急借換」、「危機対応融資」）です。いずれも融資限度額は2億8千万円で、信用保証料を都が補助します。": "コロナウイルスで こまっている ちいさな会社（かいしゃ）に お金（かね）を かします\n280,000,000円（えん）まで かします\nてつづきに 必要（ひつよう）な「信用保証料（しんようほしょうりょう）」を 青森県（とうきょうと）が だします",
  "新型コロナウイルスによる経営課題に関する専門家派遣": "コロナウイルスで 会社（かいしゃ）が 大変（たいへん）な ときに 相談（そうだん）します\n・ くわしい人（ひと）が 会社（かいしゃ）に きてくれます\n・ お金（かね）や はたらく人（ひと） のことを いっしょに かんがえてくれます",
  "新型コロナウイルス感染症により経営面の影響を受けている中小企業を対象に、中小企業診断士等の専門家を無料で派遣し、経営改善等に向けたアドバイスを実施します（1社あたり4回まで・無料）。": "コロナウイルスで こまっている ちいさな会社（かいしゃ）が 相談（そうだん）します\n・ くわしい人（ひと）が 会社（かいしゃ）に いきます\n・ 会社（かいしゃ）のことを いっしょに かんがえます\n（ひとつの会社（かいしゃ）に 4回（かい）まで いきます。お金（かね）はかかりません）",
  "中小企業従業員融資": "ちいさな 会社（かいしゃ）で はたらいている 人（ひと）に お金（かね）を かします",
  "感染症等の影響による休業での収入減等に備え、中小企業の従業員向けに実質無利子の融資を行います（融資限度額100万円）。": "ちいさな会社（かいしゃ）で はたらいている 人（ひと）が コロナウイルスで 会社（かいしゃ）を休（やす）んだりして 給料（きゅうりょう）を もらえなかったときに お金（かね）を かします。1,000,000 円（えん）まで かします。利子（りし）は つきません。",
  "新型コロナウイルス感染症に係る休業等支援事業（専門家派遣）": "コロナウイルスの 病気（びょうき）で仕事（しごと）できない場合（ばあい）に、専門家（せんもんか）を派遣（はけん）して、休業（きゅうぎょう）の手続（てつづ）きのお手伝（てつだ）いをします",
  "感染症の拡大を理由とする従業員の休業等にあたり、国の雇用調整助成金の特例措置等を利用する中小企業等を対象に、社会保険労務士派遣による相談助言を行います（1社5回まで。無料）。": "コロナウイルスが流行（はや）らないように、働（はたら）いている人（ひと）を休（やす）ませているちいさな会社（かいしゃ）のうち、国（くに）の支援（しえん）を頼（たよ）ろうとしている会社（かいしゃ）に対（たい）して、詳（くわ）しい人（ひと）が相談（そうだん）します（１つの会社（かいしゃ）につき５回（かい）まで、無料（むりょう）です）。",
  "新型コロナウイルス感染症対策雇用環境整備促進事業": "あたらしいコロナウイルスの影響による働き先の環境の準備を進めていきます",
  "感染症の拡大を理由として、国の雇用調整助成金等を活用し、非常時における勤務体制づくりなど職場環境整備に取り組む県内中小企業に奨励金を支給します（1事業所10万円）。": "県内（とない）にあるちいさな 会社（かいしゃ）を 対象（たいしょう）に、コロナウイルスが 流行（はや）らないように、国（くに）の 支援（しえん）を 受（う）けて、会社（かいしゃ）の しごとを いえで したり、会社（かいしゃ）に いく じかんを はやくしたり おそくしたり する 活動（かつどう）をしている 会社（かいしゃ）に 対（たい）して お金（かね）を 出（だ）します（１つの 事業所（じぎょうしょ）につき 100,000 円）。",
  "テレワーク導入モデル体験事業": "会社（かいしゃ）でテレワークを使（つか）ってみます",
  "テレワーク導入を検討している中堅・中小企業等を対象に、テレワークを体験できる端末やツールを無償貸与することにより、テレワークのメリット・効果を体感できる機会を提供します。": "テレワークを使（つか）ってみたい会社（かいしゃ）を助（たす）けます。必要（ひつよう）な機械（きかい）やツールを無料（むりょう）で貸（か）します。",
  "事業継続緊急対策（テレワーク）助成金": "はたらく人（ひと）に いえで しごとをしてもらうために 必要（ひつよう）な お金（かね）を たすけます",
  "県内中堅・中小企業に対し、テレワークの導入に必要な機器やソフトウェア等の経費を助成します（限度額250万円、助成率10/10）。ぜひご活用ください。": "会社（かいしゃ）の しごとを　いえで するための お金（かね）を 青森県（とうきょうと）が だします\n（2,500,000円（えん）まで なら お金（かね）を ぜんぶ だします）",
  "テレワークオンラインセミナー開催": "会社（かいしゃ）の しごとを いえで するやり方（かた）を、インターネットを利用（りよう）して学（まな）びます",
  "経済団体と連携したテレワーク導入のきっかけづくりのためのオンラインセミナーを開催します。": "専門（せんもん）のチームと助（たす）け合（あ）いながらテレワーク（会社（かいしゃ）の しごとを いえで する）の働（はたら）き方（かた）を取（と）り入（い）れるために、インターネットで見（み）れるセミナーをおこないます。",
  "中小企業者等特別相談窓口": "ちいさな会社（かいしゃ）が 相談（そうだん）します",
  "資金繰りに関する相談、経営に関する相談": "会社（かいしゃ）を つづける ために 必要（ひつよう）な お金（かね）について 相談します",
  "フリーランスを含む個人事業主特別相談窓口": "会社（かいしゃ）に所属（しょぞく）しない働（はたら）き方（かた）をする人（ひと）（無所属（むしょぞく）の人（ひと）や個人商店（こじんしょうてん）など）のための相談先（そうだんさき）",
  "資金繰りに関する相談、経営に関する相談（契約におけるトラブル等）": "会社（かいしゃ）を つづける ために 必要（ひつよう）な お金（かね）について 相談します（けいやく したことで起（お）こった問題（もんだい）など）",
  "緊急労働相談ダイヤル": "会社（かいしゃ）で はたらく 人（ひと）が 相談（そうだん）します",
  "新しいワークスタイルや企業活動の青森モデル「スムーズビズ」": "「スムーズビズ」は、青森県（とうきょうと）が すすめている あたらしい はたらきかた です",
  "テレワーク・時差出勤などスムーズビズの取組は、新型コロナウイルス感染症の対策としても効果的です。感染症対策として、青森2020大会時の交通混雑緩和に向けた取組の前倒しをお願いします。": "あたらしいコロナウイルスの 病気（びょうき）に ならないために、次（つぎ）の「スムーズビズ」をします\n・ 会社（かいしゃ）の しごとを いえで する\n・ 会社（かいしゃ）に いく じかんを はやくしたり おそくしたり する",
  "当サイトについて": "この ウェブサイト について",
  "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、青森県が開設したものです。": "この ウェブサイト は、 新（あたら）しい コロナウイルスの 病気（びょうき）(COVID-19) について 一番（いちばん） 新（あたら）しい 情報（じょうほう） を 伝（つた）えるために 青森県（とうきょうと）が 作（つく）った ものです。",
  "青森県による公式情報と客観的な数値をわかりやすく伝えることで、青森県にお住まいの方や、青森県内に拠点を持つ企業の方、青森県を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "青森県（とうきょうと）が 出（だ）す 情報（じょうほう）と データ の 数字（すうじ）を わかりやすく 伝（つた）える こと で、青森県（とうきょうと）に 住（す）む 人（ひと）や、青森県（とうきょうと）で 働（はたら）く人（ひと）、青森県（とうきょうと）に 来（き）た 人（ひと）が、今（いま）を正（ただ）しく 知（し）って、考（かんが）えられる よう に する ため です。",
  "ブラウザ環境について": "この ウェブサイト を 見（み）る ため に インターネット に つなぐ 環境（かんきょう）に ついて",
  "当サイトは以下の環境でご覧いただくことを推奨いたします。": "この ウェブサイト は、次（つぎ）の 環境（かんきょう）で 見（み）てもらうことを おすすめ します",
  "Microsoft Edge 最新版": "Microsoft Edge 一番（いちばん）新（あたら）しいもの",
  "Mozilla Firefox 最新版": "Mozilla Firefox 一番（いちばん）新（あたら）しいもの",
  "Google Chrome 最新版（Windows 10以上）": "Google Chrome 一番（いちばん）新（あたら）しいもの（Windows 10 より 新（あたら）しいもの）",
  "Apple Safari (macOS) 最新版": "Apple Safari (macOS) 一番（いちばん）新（あたら）しいもの",
  "Opera Software ASA Opera 最新版": "Opera Software ASA Opera 一番（いちばん）新（あたら）しいもの",
  "※ 推奨環境以外で利用された場合や、推奨環境下でもご利用のブラウザの設定等によっては、正しく表示されない場合がありますのでご了承ください。": "インターネット に つなぐ 環境（かんきょう）が おすすめ した もの では ないとき、正（ただ）しく 見（み）る こと が できない かも しれません。",
  "当サイトへのリンクについて": "この ウェブサイトに つなげるための リンク について",
  "当サイトへのリンクは自由です。": "この ウェブサイトは じゆうに リンク できます",
  "JavaScriptについて": "JavaScript（ジャバスクリプト）について",
  "当サイトではJavaScriptを使用しております。": "この ウェブサイトでは、JavaScript（ジャバスクリプト） という 技術（ぎじゅつ）を 使（つか）っています。",
  "JavaScriptを無効にして使用された場合、各ページが正常に動作しない、または、表示されない場合がございます。": "これ を オフ（OFF）に すると、ページ が うまく 見（み）られない とき が あります。",
  "当サイトをご利用の際には、JavaScriptを有効にして頂きますようお願いいたします。": "オン（ON）に してください。",
  "クッキー (Cookie) について": "Cookie（クッキー）について",
  "当サイトの一部ではクッキーを使用しています。": "この ウェブサイト の 一部（いちぶ）では、Cookie（クッキー）という 技術（ぎじゅつ）を 使（つか）って います。",
  "クッキーとは、Webコンテンツからの要求で利用者の手元の端末に一時的に保存されるデータのことで、当サイトでは利用状況の把握のためにクッキーを使用する場合があります。": "クッキーとは、ウェブサイト の ページ から、あなた の 携帯電話（けいたいでんわ）や パソコン など、見（み）ている 機械（きかい）に 保存（ほぞん）される データ の こと です。この ウェブサイト では みなさん の ため に なって いる か、使（つか）われかた を 知（し）るために、クッキー を 使（つか）う とき が あります。",
  "ブラウザに関する情報の収集を希望しない場合は、インターネット閲覧ソフト（ブラウザ）をご自身で設定することにより、クッキーの機能が働かないようにすることも可能です。": "クッキーを つかわれたくない ときは、インターネットに つなぐ ソフトの せっていを かえる ことが できます",
  "ただし、クッキーを受け入れない設定をされている場合は、当サイトの機能が正常に動作しない場合がございます。": "ソフトの せっていを かえた ときは このウェブサイトを 見（み）ることが できない ときが あります",
  "Google Analyticsの利用について": "Google Analytics について",
  "当サイトでは、サービス向上やサイトの改善のためにGoogle LLCの提供するアクセス分析のツールであるGoogle Analyticsを利用した計測を行っております。": "この ウェブサイト では、サービス を 良（よ）く したり、ページ の 中身（なかみ）を 良（よ）く する ため に、Google LLC が 配（くば）っている Google Analytics を使（つか）って、どのように みなさん が 使（つか）って いるか を 見（み）ています。",
  "Google Analyticsは、当サイトが発行するクッキー (Cookie) を利用して、個人を特定する情報を含まずにWebサイトの利用データ（アクセス状況、トラフィック、閲覧環境など）を収集しております。クッキー (Cookie) の利用に関してはGoogleのプライバシーポリシーと規約に基づいております。": "Google Analytics は、この ウェブサイト が 出（だ）す クッキー を 使（つか）って、個人（こじん）が 誰（だれ）かは わからない よう に した うえで、どのように この ウェブサイト が 見（み）られて いる か、Google の プライバシーポリシー の考（かんが）えかた を もと に、データを 集（あつ）めています。",
  "取得したデータは Webサイト利用状況の分析、サイト運営者へのレポートの作成、その他のサービスの提供に関わる目的に限り、これを使用します。": "あつめた データは、次（つぎ）のため だけに つかいます\n・ このウェブサイトが どのように 見（み）られているか しらべること\n・ 青森県（とうきょうと）への レポート を つくること\n・ ほかの サービスを だすため",
  "Google Analyticsの利用規約及びプライバシーポリシーに関する説明については、Google Analyticsのサイトをご覧ください。": "Google Analytics の つかいかた、プライバシーポリシーについては、Google Analytics の ウェブサイトを 見（み）て ください",
  "Google Analytics利用規約": "Google Analytics利用規約（つかう ときの きまり）",
  "Googleのプライバシーポリシー": "Google のプライバシーポリシー（あなた のじょうほう を とりあつかう とき の Google の かんがえ、きめていること）",
  "Google Analyticsに関する詳細情報": "Google Analytics に ついて の くわしい はなし",
  "免責事項": "免責事項\n（青森県（とうきょうと）の 責任（せきにん） について）",
  "当サイトに掲載されている情報の正確性については万全を期していますが、青森県は利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "この ウェブサイトは、正（ただ）しい ことを 伝（つた）えられるよう、よく 調（しら）べて いますが、青森県（とうきょうと）は、見（み）る人（ひと）が この ウェブサイトの 情報（じょうほう）を使（つか）って、行（おこな）う すべて の 行為（こうい）について、責任（せきにん）を もつ もの では ありません。",
  "また、利用者が当サイトを利用したことにより発生した利用者の損害及び利用者が第三者に与えた損害に対して、責任を負うものではありません。": "また、使（つか）う 人（ひと）が、この ウェブサイト を 使（つか）った こと に よって 使（つか）う人（ひと）の 損害（そんがい）、また 使（つか）った 人（ひと）が 他（ほか）の 人（ひと）に 与（あた）えた 損害（そんがい）に ついて 青森県（とうきょうと）が 責任（せきにん） を もつ もの では ありません。",
  "当サイトに掲載されている情報は、予告なしに変更又は削除することがあります。": "この ウェブサイトに のっている 情報（じょうほう）は、お知（し）らせ なし で、変（か）えたり、消（け）すことが あります。",
  "データについて": "データ について",
  "本サイトで公表しているデータは、{catalogWebsite}より誰でも自由にダウンロードが可能です。（データは順次追加予定です）": "このウェブサイトの データは 誰でも {catalogWebsite} で 見（み）ることができます。(データ は あたらしく ふえていきます)",
  "青森県オープンデータカタログサイト": "青森県オープンデータカタログサイト",
  "ソースコードについて": "このページの プログラム",
  "当サイトのソースコードはMITライセンスで公開されており、誰でも自由に利用することができます。": "ここで 使（つか）われている プログラム は、MITライセンス で 公開（こうかい）されて いる ので、 誰（だれ）でも 自由（じゆう）に 使（つか）う こと が できます。",
  "詳しくは、{githubRepo}をご確認ください。": "くわしく しりたい ときは {githubRepo} を 見（み）てください",
  "GitHub リポジトリ": "GitHub の リポジトリ というところ",
  "お問い合わせ先（都のHPサイトポリシーについて）": "といあわせさき (とのホームページサイトポリシーについて)",
  "青森県生活文化局広報広聴部広報課": "青森県生活文化局広報広聴部広報課（とうきょうと せいかつぶんかきょく こうほうこうちょうぶ こうほうか）",
  "電話": "電話（でんわ）",
  "このページはご利用いただけません": "このページは つかえません",
  "現在ご利用できません": "いま このページは つかえません",
  "アクセスしようとしたページが見つかりませんでした。": "このページは ありません",
  "ページが移動または削除されたか、URLの入力間違いの可能性があります。": "ページが なくなったか、URLが ちがっています",
  "トップページへ戻る": "はじめのページに もどる",
  "第一庁舎計": "第一庁舎（だいいちちょうしゃ）に 来（き）た 人（ひと）全部（ぜんぶ）の数（かず）",
  "第二庁舎計": "第二庁舎（だいにちょうしゃ）に 来（き）た 人（ひと）全部（ぜんぶ）の数（かず）",
  "議事堂計": "議事堂（ぎじどう）に 来（き）た 人（ひと）全部（ぜんぶ）の数（かず）",
  "※土・日・祝日を除く庁舎開庁日の1週間累計数": "※土・日・祝日（ど・にち・しゅくじつ）を除（のぞ）く １週間（しゅうかん）で、 都庁（とちょう）が あいている日（ひ）に来（き）た 人（ひと） 全部（ぜんぶ）の 数（かず）",
  "陽性者数": "あたらしいコロナウイルスの病気（びょうき）になった 人について",
  "(累計)": "(ぜんぶで)",
  "入院中": "病院（びょういん）に いる 人（ひと）",
  "軽症・<br />中等症": "たいへん ではない",
  "重症": "たいへん",
  "死亡": "なくなりました",
  "退院": "なおったので いえに かえりました",
  "日別": "いちにちごと",
  "累計": "ぜんぶで",
  "※退院には、死亡退院を含む": "※死亡(しぼう)もはいります",
  "{date} 更新": "{date} に 新（あたら）しく しました",
  "オープンデータを入手": "オープンデータ を みたいとき",
  "埋め込み用コード": "入（い）れる ための コード",
  "埋め込み用コードをコピーしました": "入（い）れる ための コードを コピー しました",
  "{range}の利用者数*の平均値を基準としたときの相対値": "人（ひと）の かずを くらべると",
  "都営地下鉄4路線の自動改札出場数": "都営地下鉄を つかった 人（ひと）",
  "青森県": "青森県（とうきょうと）",
  "新型コロナウイルス感染症": "あたらしいコロナウイルスの 病気（びょうき）",
  "menu/新型コロナウイルス感染症": "あたらしいコロナウイルスの 病気（びょうき）",
  "対策サイト": "について かいています",
  "menu/対策サイト": "について かいています",
  "最終更新": "このウェブサイトを さいごに あたらしくした とき",
  "注釈": "This is a provisional translation. Please be aware that there may be mistranslations.",
  "print": "印刷（いんさつ）",
  "サイドメニュー項目を開く": "なにかしりたいときに ひだりの サイドメニュー ボタンを おす",
  "サイドメニュー項目を閉じる": "なにか しりたいときに ひだりの サイドメニュー ボタンを とじる",
  "お子様をお持ちの皆様へ": "こどもが いる 人（ひと）",
  "都民の皆様へ": "青森県（とうきょうと）に すんでいる 人（ひと）",
  "青森県新型コロナウイルス感染症対策本部報": "青森県（とうきょうと）からの おしらせ",
  "青森県主催等 中止又は延期するイベント等": "コロナウイルスで 中止（ちゅうし）した あつまり",
  "青森県公式ホームページ": "青森県（とうきょうと）の ウェブサイト",
  "知事からのメッセージ": "青森県（とうきょうと）の 知事（ちじ）から つたえたいこと",
  "このサイトの内容物は": "この ウェブサイトの 内容（ないよう）は",
  "クリエイティブ・コモンズ 表示 4.0 ライセンス": "クリエイティブ・コモンズ 表示 4.0 ライセンス",
  "の下に提供されています。": "で 提供（ていきょう）します",
  "実績値": "実績値（じっせきち）",
  "累計値": "これまでのぜんぶで",
  "前日比": "前（まえ）の 日（ひ）より",
  "（注）県内において疑い例または患者の濃厚接触者として検査を行ったものについて掲載": "（ちゅうい）青森県（とうきょうと）が しらべた あたらしいコロナウイルスの 病気（びょうき）に かかっている かも しれない 人（ひと）、あたらしいコロナウイルスの 病気（びょうき）に かかった 人（ひと）と ちかくで たくさん はなした 人（ひと） について かいています。",
  "（チャーター機帰国者、クルーズ船乗客等は含まれていない）": "（国（くに）の とくべつな ひこうき で かえってきた 人（ひと）、横浜（よこはま）の クルーズ の ふねに のっていた 人（ひと） は 入りません）",
  "検査実施人数は、速報値として公開するものであり、後日確定データとして修正される場合があります": "検査（けんさ）した人（ひと）の数（かず）は、急（いそ）ぎの お知（し）らせ として 伝（つた）え ています。あとで、人（ひと）の 数（かず） が 一部（いちぶ） 変（か）わるかもしれません。",
  "（注）同一の対象者について複数の検体を調査する場合あり": "(ちゅうい) おなじ 人（ひと）を なんども しらべる ときが あります",
  "合計": "ごうけい",
  "{date}の全体累計": "%{date} まで 全部（ぜんぶ）で",
  "{date}の合計": "%{date}の 全部（ぜんぶ）の 数（かず）",
  "最新のお知らせ": "いちばん あたらしい こと",
  "都の備蓄マスク20万枚を県内全区市町村へ提供": "青森県（とうきょうと）の マスク 20万枚（まんまい）を 青森（とうきょう）の ぜんぶの 区市町村（くしちょうそん）に おくりました",
  "県内医療機関及び保健所等へのマスクの配布について": "青森（とうきょう）の 病院（びょういん）や 保健所（ほけんじょ） など へ マスクを おくりました",
  "新型コロナウイルス感染症にかかる相談窓口について": "あたらしいコロナウイルスの 病気（びょうき）について 相談（そうだん）したい とき",
  "{advisory}による相談結果": "{advisory}による 相談（そうだん）結果（けっか）",
  "新型コロナ受診相談窓口": "新（あたら）しい コロナ受診相談窓口（じゅしんそうだんまどぐち）",
  "※保険適用となる検査は、当面の間、院内感染防止等の観点から、「帰国者・接触者外来」等の医療機関で実施": "※ 保険適用（ほけんてきよう）となる検査（けんさ）は、しばらくの間（あいだ）、病院（びょういん）の中（なか）で コロナウイルスが 拡（ひろ）がらないようにするため、「帰国者（きこくしゃ）・接触者（せっしょくしゃ）外来（がいらい）」など の特別（とくべつ）な 医療機関（いりょうきかん）で します",
  "新型コロナ受診相談窓口（日本語のみ）": "新（あたら）しい コロナ受診相談窓口（じゅしん そうだんまどぐち）（※ 受診相談窓口：病院（びょういん）で 見（み）てもらうか について 相談（そうだん）するところ",
  "帰国者・接触者 電話相談センター": "帰国者・接触者電話相談センター",
  "24時間対応": "いつでも 相談（そうだん）することが できます",
  "平日（日中）": "月曜日（げつようび）から金曜日（きんようび）\nあさ9時（じ）から ごご5時（じ）まで",
  "各保健所の電話番号は福祉保健局HPへ": "保健所（ほけんじょ）の でんわばんごうは、福祉保健局（ふくししょけんきょく）の ウェブサイト を みてください",
  "平日（夜間）": "月曜日（げつようび） から 金曜日（きんようび）の 夜（よる）",
  "午後5時から翌朝午前9時": "ごご5時（じ）から ごぜん9時（じ）まで",
  "ひまわり": "ひまわり",
  "土日祝 終日": "土曜日（どようび）、日曜日（にちようび）、休（やす）みの日（ひ）の 1日中（いちにちじゅう）",
  "専門的な助言が必要な場合": "コロナウイルスの 病気（びょうき）に 詳（くわ）しい人（ひと）から 話（はなし）を 聞（き）くことが 必要（ひつよう）な とき",
  "入院となります": "入院（にゅういん）と なります",
  "感染症指定医療機関等": "感染症指定医療機関（かんせんしょう していいりょうきかん）など",
  "一般の方": "一般（いっぱん）の人（ひと）",
  "{duration}続いている": "{duration} 続（つづ）いている",
  "{day}日以上": "{day}日（にち）より 長（なが）く",
  "{day}日程度": "{day}日（にち）くらい",
  "{cold}のような症状": "{cold} のような 様子（ようす）がある",
  "風邪": "風邪（かぜ）",
  "発熱{temperature}": "{temperature} より ねつが 高（たか）い",
  "{tempNum}以上": "{tempNum}より",
  "37.5℃": "37.5℃",
  "強いだるさ": "うごきたくない",
  "息苦しさ": "息（いき）を することが 大変（たいへん）",
  "ご高齢な方": "おじいさん、おばあさん の人（ひと）",
  "基礎疾患のある方": "病気（びょうき）が あるひと",
  "妊娠中の方": "おなかに こどもが いるひと",
  "新型コロナ外来 {advice} と判断された場合": "病院（びょういん）の 新（あたら）しい コロナ外来（がいらい）に {advice}と 判断（はんだん）された とき",
  "受診が不要": "行（い）かなくて よい",
  "{getWorse}{advisory}に相談": "{getWorse} {advisory} に 相談（そうだん）",
  "症状が良くならない場合は": "体（からだ）の具合（ぐあい）が 良（よ）くならないとき は",
  "自宅で安静に過ごす": "家（いえ）で 静（しず）か に していて ください",
  "一般の医療機関を受診": "普通（ふつう）の 病院（びょういん）で みてもらって ください",
  "{past}の出来ごとと症状": "{past} で したこと と、からだの ぐあい",
  "発症前{two}週間以内": "ぐあいが 悪（わる）くなる まえの {two}週間（しゅうかん）",
  "「新型コロナウイルス感染者」と": "新（あたら）しい コロナウイルス の 病気（びょうき）に かかった 人（ひと）と",
  "{closeContact}をした方": "{closeContact} 人（ひと）",
  "濃厚接触": "とても 近（ちか）くに いた",
  "流行地域への渡航・居住歴がある方": "新（あたら）しい コロナウイルス が あるところ に 行（い）った人（ひと）、住（す）んだこと がある人（ひと）、コロナウイルス に かかった人（ひと）と とても 近（ちか）く にいた人（ひと）",
  "{you} か {closeContact}をした方": "{you} か {closeContact} 人（ひと）",
  "travel history from {area}": "{area} からのとこうれき",
  "COVID-19 prevalent area": "コロナウイルスが流行（はや）っている場所（ばしょ）",
  "been {inCloseContact} with returnees": "N/A",
  "in close contact": "N/A",
  "ご本人": "ご本人（ほんにん）",
  "発熱": "いつもより ねつが 高（たか）い",
  "または": "または",
  "呼吸器症状": "息（いき）を することが 大変（たいへん）",
  "かつ": "かつ",
  "PCR検査": "PCR検査（けんさ）\nあなたの 体（からだ）に あたらしいコロナウイルスが あるかどうかを しらべます",
  "※": "※",
  "青森県健康安全研究センター等": "青森県（とうきょうと）健康（けんこう）安全（あんぜん）研究（けんきゅう）センター など",
  "陰性": "陰性（いんせい）（※ コロナウイルス に かかっていません）",
  "陽性": "陽性（ようせい）（※ コロナウイルス に かかっています）",
  "受診が必要": "受（う）ける 必要（ひつよう）が ある",
  "新型コロナ外来（帰国者・接触者外来）": "新（あたら）しい コロナウイルス に 対応（たいおう）する 病院 （帰国者（きこくしゃ）・接触者（せっしょくしゃ）外来（がいらい））",
  "医師による判断": "医者（いしゃ）による 判断（はんだん）",
  "Diagnosis by a doctor at a COVID-19 outpatient facility": "COVID-19 外来施設での医師による診断\nコロナウイルス 専門（せんもん）の 病院（びょういん）で、医者（いしゃ）の 診察（しんさつ）を 受（う）けます",
  "検査の必要{ifRequired}": "検査（けんさ）の 必要（ひつよう）{ifRequired}",
  "あり": "あり",
  "なし": "なし",
  "不安に思う方": "しんぱいな 人（ひと）",
  "微熱": "いつもより ねつが 高（たか）い",
  "軽い咳": "せきが でる",
  "感染の不安": "コロナウイルスに かかる 不安（ふあん）、心配（しんぱい）",
  "新型コロナコールセンター": "新（あたら）しい コロナコールセンター（コロナウイルスの 病気（びょうき）について 電話（でんわ）相談（そうだん）できるところ）",
  "午前9時から午後9時（土日祝含む）": "午前（ごぜん）9時（じ）から 夜（よる）の 午後（ごご）9時（じ）まで （土曜日（どようび）、日曜日（にちようび）、休（やす）み の 日（ひ）も やっています）",
  "新型コロナ受診相談窓口へ": "新（あたら）しい コロナ受診相談窓口（じゅしんそうだんまどぐち）へ（※ 受診相談窓口：病院（びょういん）で 見（み）てもらうか について 相談（そうだん） するところ）",
  "別タブで開く": "別（べつ）のタブで開（ひら）く",
  "2次元コード": "2次元（じげん）コード",
  "※最新の情報はWebページをご覧ください": "※新（あたら）しい 情報（じょうほう）は Webページを （見）みてください",
  "〇": "〇",
  "ogp": {
    "og:image": "https://covid19-aomori.info/ogp.png"
  },
  "https://marketingplatform.google.com/about/analytics/terms/jp/": "https://marketingplatform.google.com/about/analytics/terms/jp/",
  "https://policies.google.com/privacy?hl=ja": "https://policies.google.com/privacy?hl=ja",
  "https://support.google.com/analytics/answer/6004245?hl=ja": "https://support.google.com/analytics/answer/6004245?hl=ja",
  "お問い合わせ先一覧": "といあわせさきいちらん （こまった ときに 聞（き）くところ）",
  "お問い合わせ内容": "といあわせないよう（どんなことにこまったかを書（か）くところ）",
  "局名": "局名\n （きょく めい）",
  "電話番号": "電話番号（でんわばんごう）",
  "サイト全般に関すること": "全体（ぜんたい）を 通（とお）して 、疑問（ぎもん）に 思（おも）ったこと",
  "政策企画局": "政策企画局\n （せいさく きかく きょく）",
  "サイトの技術面に関すること": "サイトの作（つく）り方（かた）について、疑問（ぎもん）に 思（おも）ったこと",
  "オープンデータ、オープンソースに関すること": "みんな が 見（み）れるデータ や プログラムについて、疑問（ぎもん）に 思（おも）ったこと",
  "戦略政策情報推進本部": "戦略政策情報推進本部\n （せんりゃく せいさく じょうほう すいしん ほんぶ）",
  "新型コロナウイルス感染症対策本部会議に関すること": "あたらしいコロナウイルスの 病気（びょうき）の対策（たいさく）を話（はな）し合（あ）う場（ば）について、疑問（ぎもん）に 思（おも）ったこと",
  "都庁来庁者データに関すること": "都庁（とちょう）に来（き）た人達（ひとたち）について",
  "総務局": "総務局\n （そうむ きょく）",
  "感染症対策本部会議に関すること": "あたらしいコロナウイルスの 病気（びょうき）に ならないために、どうすればいいか を 考（かんが）える 会議（かいぎ）について",
  "都公式ホームページに関すること": "青森県（とうきょうと）のウェブサイトについて、疑問（ぎもん）に 思（おも）ったこと",
  "都公式SNSアカウントに関すること": "青森県（とうきょうと）の SNS アカウントについて、疑問（ぎもん）に 思（おも）ったこと",
  "生活文化局": "生活文化局\n （せいかつ ぶんか きょく）",
  "中小企業支援、テレワークに関すること": "ちいさな会社（かいしゃ）を助（たす）けたり、はたらく人（ひと）に いえで しごとをする 働（はたら）き方（かた）について、疑問（ぎもん）に 思（おも）ったこと",
  "産業労働局": "産業労働局\n （さんぎょう ろうどう きょく）",
  "資金繰りに関すること": "会社（かいしゃ）を つづける ために 必要（ひつよう）な お金（かね）について、疑問（ぎもん）に 思（おも）ったこと",
  "経営に関すること": "会社（かいしゃ）を つづけることについて、疑問（ぎもん）に 思（おも）ったこと",
  "労働関係に関すること": "会社（かいしゃ）で働（はたら）くことについて、疑問（ぎもん）に 思（おも）ったこと",
  "新型コロナウイルス感染症の予防・検査・医療に関すること": "あたらしいコロナウイルスの 病気（びょうき）の 予防（よぼう）、検査（けんさ）、医療（いりょう） について、疑問（ぎもん）に 思（おも）ったこと",
  "福祉保健局": "福祉保健局\n （ふくし ほけん きょく）",
  "（新型コロナコールセンター）": "新（あたら）しい コロナコールセンター（コロナウイルスの 病気（びょうき）について 電話（でんわ）相談（そうだん）できるところ）",
  "都立学校に関すること": "都立学校（とりつ がっこう）について",
  "教育庁": "教育庁\n （きょういく ちょう）",
  "スムーズビズに関すること": "会社（かいしゃ）の しごとを いえで したり、会社（かいしゃ）に いく じかんを はやくしたり おそくしたり する 働（はたら）き方（かた）について",
  "都市整備局": "都市整備局\n （とし せいび きょく）",
  "都営交通に関すること": "都営交通（とえい こうつう）について",
  "交通局": "交通局\n （こうつう きょく）",
  "（都営交通お客様センター）": "（都営交通（とえい こうつう）お客様（きゃく さま）センター）",
  "検査実施人数": "あたらしいコロナウイルス かどうか しらべた 人（ひと）",
  "（注）医療機関が保険適用で行った検査は含まれていない": "（注意（ちゅうい）） 病院（びょういん）や 保健所（ほけんじょ） が、国（くに）の助（たす）けを得（え）て行（おこな）った検査（けんさ）は入（はい）っていません",
  "（注）チャーター機帰国者、クルーズ船乗客等は含まれていない": "（注意（ちゅうい））（国（くに）の とくべつな ひこうき で かえってきた 人（ひと）、横浜（よこはま）の クルーズ の ふねに のっていた 人（ひと） は 入りません）",
  "（注）速報値として公開するものであり、後日確定データとして修正される場合あり": "（注意（ちゅうい））急（いそ）ぎの お知（し）らせ として 伝（つた）え ています。あとで、人（ひと）の 数（かず） が 一部（いちぶ） 変（か）わるかもしれません。",
  "（注）3/23の件数はそれまでの累計です": "（注意（ちゅうい））3/23の件数（件数）はそれまでの累計（るいけい）です",
  "都外": "青森県（とうきょうと）の そと",
  "新宿区エリアの来訪者推移（参考値）": "新宿区（しんじゅく く）に 立（た）ち 寄（よ）った 人（ひと）の 数（かず）（おおよその 値（あたい））",
  "千代田区エリアの来訪者推移（参考値）": "千代田区エリアの来訪者推移（参考値）",
  "2月3日～2月7日の来訪者数 (※1) の平均値 (※2) を 基準としたときの相対値": "2月3日 から 2月7日 まで にくらべて、来（き）た人（ひと）が おおいか すくないか しることが できます",
  "※1) ヤフーに蓄積された位置情報データなどを元に算出した参考値": "※1) ヤフーが 管理（かんり）している「場所（ばしょ）が 分（わ）かるデータ」を 計算（けいさん）して 出（だ）したおおよその 値（あたい）",
  "※2) 土・日・祝日を除く7:30~8:30の1週間平均値": "※2) 土曜日（どようび）・日曜日（にちようび）・休（やす）みの日（ひ）は数（かぞ）えないで、1週間（いっしゅうかん）のうち 7:30 から 8:30 の 間（あいだ）の 基準（きじゅん）となる値（あたい）",
  "※本データは2020年3月31日までの掲載となります": "※このデータは、2020年（ねん）3月（がつ）31日（にち）まで表示（ひょうじ）しています",
  "出典: {source}": "参考（さんこう）にしたもの: {source}",
  "ヤフー・データソリューション": "ヤフー・データソリューション",
  "新型コロナウイルスに関する休暇や休業の取り扱い、職場のハラスメント、内定取り消しなどについての相談": "コロナウイルスの せいで 会社（かいしゃ）で いやなことを されたとき、会社（かいしゃ）で働（はたら）くことを拒否（きょひ）されたときに 相談（そうだん）します",
  "検査実施状況": "あたらしいコロナウイルス かどうか の 検査（けんさ）をどのくらいやったか",
  "県内発生": "青森県（とうきょうと）で 病気（びょうき） の 人（ひと）",
  "（チャーター機・クルーズ船等）": "（国（くに）の とくべつな ひこうき で かえってきた 人（ひと）、横浜（よこはま）の クルーズ の ふねに のっていた 人（ひと））",
  "（注）検査実施人数には、チャーター機帰国者、クルーズ船乗客等は含まれていない": "（注意（ちゅうい））コロナウイルスに 感染（かんせん）しているかどうか 検査（けんさ）した 人（ひと）の 数（かず）には、国（くに）の とくべつな ひこうき で かえってきた 人（ひと）、横浜（よこはま）の クルーズ の ふねに のっていた 人（ひと） は 入りません"
}
