{
  "当サイトについて": "본 사이트에 관하여",
  "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、東京都が開設したものです。": "본 사이트는 신종 코로나 바이러스 감염 (COVID-19) 에 대한 최신 정보를 제공하기 위해 도쿄도가 개설하였습니다.",
  "東京都による公式情報と客観的な数値をわかりやすく伝えることで、東京都にお住まいの方や、東京都内に拠点を持つ企業の方、東京都を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "도쿄도의 공식 정보와 객관적인 수치를 알기 쉽게 전달함으로써, 도쿄에 거주하는 분이나, 도쿄에 거점을 둔 기업인, 도쿄를 방문하는 분들이 현재 상황을 파악하고 적절한 예방책과 대책을 취할 수 있도록 하는 것이 목적입니다.",
  "ブラウザ環境について": "브라우저 환경",
  "当サイトは以下の環境でご覧いただくことを推奨いたします。": "본 사이트는 다음의 환경에서 사용하기를 권합니다.",
  "Microsoft Edge 最新版": "Microsoft Edge 최신판",
  "Mozilla Firefox 最新版": "Mozilla Firefox 최신판",
  "Google Chrome 最新版（Windows 10以上）": "Google Chrome 최신판（Windows 10이상）",
  "Apple Safari (macOS) 最新版": "Apple Safari (macOS) 최신판",
  "Opera Software ASA Opera 最新版": "Opera Software ASA Opera 최신판",
  "※ 推奨環境以外で利用された場合や、推奨環境下でもご利用のブラウザの設定等によっては、正しく表示されない場合がありますのでご了承ください。": "※ 본 사이트를 이용할시에, 권장하는 브라우저를 사용하는 것과 무관하게, 브라우저의 설정에 따라 올바르게 표시되지 않을 수 있으니 양해 바랍니다.",
  "当サイトへのリンクについて": "본 사이트의 링크에 대해서",
  "当サイトへのリンクは自由です。": "본 사이트의 링크의 공유는 자유입니다.",
  "JavaScriptについて": "자바스크립트에 대하여",
  "当サイトではJavaScriptを使用しております。": "본 웹사이트에서는 자바스크립트를 사용합니다.",
  "JavaScriptを無効にして使用された場合、各ページが正常に動作しない、または、表示されない場合がございます。": "자바스크립트를 허용하지 않으면 각 페이지가 제대로 작동하지 않거나 표시되지 않을 수 있습니다.",
  "当サイトをご利用の際には、JavaScriptを有効にして頂きますようお願いいたします。": "본 웹사이트를 이용시에는 자바스크립트를 허용해 주시기를 요청드립니다.",
  "クッキー (Cookie) について": "쿠키 (Cookie) 에 대해",
  "当サイトの一部ではクッキーを使用しています。": "본 웹사이트의 일부에는 쿠키를 사용하고 있습니다.",
  "クッキーとは、Webコンテンツからの要求で利用者の手元の端末に一時的に保存されるデータのことで、当サイトでは利用状況の把握のためにクッキーを使用する場合があります。": "쿠키는 웹 컨텐츠의 요청시에 이용자의 장치에 일시적으로 저장되는 데이터로, 본 웹사이트에서는 이용 상황 파악을 위해 쿠키를 사용하는 경우가 있습니다.",
  "ブラウザに関する情報の収集を希望しない場合は、インターネット閲覧ソフト（ブラウザ）をご自身で設定することにより、クッキーの機能が働かないようにすることも可能です。": "브라우저에 대한 정보 수집을 원하지 않을 경우, 웹 브라우저의 설정을 변경해 주심으로써 쿠키 기능을 정지 시킬 수 있습니다.",
  "ただし、クッキーを受け入れない設定をされている場合は、当サイトの機能が正常に動作しない場合がございます。": "다만, 쿠키를 허용하지 않으면 본 사이트의 기능이 제대로 작동하지 않는 경우가 있습니다.",
  "Google Analyticsの利用について": "Google Analytics 의 이용에 대해",
  "当サイトでは、サービス向上やサイトの改善のためにGoogle LLCの提供するアクセス分析のツールであるGoogle Analyticsを利用した計測を行っております。": "본 사이트는 서비스 개선 및 웹사이트의 개선을 위해 Google LLC 가 제공하는 접속 분석 도구인 Google Analytics 를 이용한 분석을 있습니다.",
  "Google Analyticsは、当サイトが発行するクッキー (Cookie) を利用して、個人を特定する情報を含まずにWebサイトの利用データ（アクセス状況、トラフィック、閲覧環境など）を収集しております。クッキー (Cookie) の利用に関してはGoogleのプライバシーポリシーと規約に基づいております。": "Google Analytics 는 사이트가 발행하는 쿠키 (Cookie) 를 이용하여 개인을 식별하는 정보를 포함하지 않는 상태로, Web 사이트의 이용 데이터 （접속 상황, 트래픽, 열람 환경 등）를 수집합니다. 쿠키 (Cookie) 의 이용에 대해서는 Google 의 개인 정보 보호 및 약관을 따릅니다.",
  "取得したデータは Webサイト利用状況の分析、サイト運営者へのレポートの作成、その他のサービスの提供に関わる目的に限り、これを使用します。": "수집한 데이터는 웹사이트 사용 현황 분석, 사이트 운영자에 대한 보고서 작성, 기타 서비스 제공에 관한 목적에만 한하여 사용합니다.",
  "Google Analyticsの利用規約及びプライバシーポリシーに関する説明については、Google Analyticsのサイトをご覧ください。": "Google Analytics 이용 약관 및 개인 정보 보호 정책에 대한 설명은 Google Analytics 사이트를 참조하십시오.",
  "Google Analytics利用規約": "Google Analytics 이용 약관",
  "Googleのプライバシーポリシー": "Google 개인 정보 보호 정책",
  "Google Analyticsに関する詳細情報": "Google Analytics에 대한 자세한 정보",
  "免責事項": "면책조항",
  "当サイトに掲載されている情報の正確性については万全を期していますが、東京都は利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "본 사이트에 게재되는 정보의 정확성에 최선을 다하고 있습니다만, 도쿄도는 이용자가 본 사이트의 정보를 활용해 행하는 모든 행위에 대해서 책임을 지지 않습니다.",
  "また、利用者が当サイトを利用したことにより発生した利用者の損害及び利用者が第三者に与えた損害に対して、責任を負うものではありません。": "또한, 이용자가 본 사이트를 이용함으로써 발생한 이용자의 손해 및 이용자가 제삼자에게 입힌 손해에 대하여 책임을 지지 않습니다.",
  "当サイトに掲載されている情報は、予告なしに変更又は削除することがあります。": "본 사이트에 게재되고 있는 정보는 예고없이 변경 또는 삭제할 수 있습니다.",
  "データについて": "데이터에 관해서",
  "本サイトで公表しているデータは、{catalogWebsite}より誰でも自由にダウンロードが可能です。（データは順次追加予定です）": "본 사이트에서 공개되는 데이터는 {catalogWebsite} 에서 누구나 자유롭게 다운받을 수 있습니다. (데이터는 순차적으로 추가될 예정입니다)",
  "東京都オープンデータカタログサイト": "도쿄도 오픈 데이터 포털",
  "ソースコードについて": "소스코드에 대해서",
  "当サイトのソースコードはMITライセンスで公開されており、誰でも自由に利用することができます。": "본 사이트의 소스 코드는 MIT 라이센스로 공개되어있어 누구라도 자유롭게 이용할 수 있습니다.",
  "詳しくは、{githubRepo}をご確認ください。": "자세한 내용은 {githubRepo}를 확인하십시오.",
  "GitHub リポジトリ": "GitHub 리포지터리",
  "お問い合わせ先": "문의처",
  "東京都生活文化局広報広聴部広報課": "도쿄도 생활문화국 홍보광청부 홍보과",
  "電話": "전화"
}