{
  "新型コロナウイルス感染症が心配なときに": "ถ้าคุณสงสัยว่าจะติดโควิด-19",
  "詳細を見る（東京都福祉保健局）": "ดูรายละเอียด (สำนักอนามัยและสวัสดิการแห่งกรุงโตเกียว)",
  "相談方法は、症状や状況別で3つに分かれます": "วิธีให้คำปรึกษาแบ่งเป็น 3 ประเภทขึ้นกับสถานการณ์และอาการ",
  "かかりつけ医がいて症状のある方": "ผู้ที่มีอาการและมีแพทย์ประจำครอบครัว",
  "かかりつけ医がいない症状のある方": "ผู้ที่มีอาการและไม่มีแพทย์ประจำครอบครัว",
  "かかりつけ医がいない、次の症状がある方": "ผู้ที่ไม่มีแพทย์ประจำครอบครัวและมีอาการดังนี้",
  "軽い症状があり不安のある方": "ผู้ที่มีอาการเล็กน้อยและเป็นกังวล",
  "軽い症状があり、不安のある方": "ผู้ที่มีอาการเล็กน้อยและเป็นกังวล",
  "かかりつけ医がいて、次の症状がある方": "ผู้ที่มีแพทย์ประจำครอบครัวและมีอาการดังนี้",
  "風邪のような症状や、37.5℃以上の発熱が続いている": "ฉันมีอาการคล้ายหวัดหรือมีไข้ 37.5 องศาเซลเซียสหรือสูงกว่า",
  "ご高齢の方・基礎疾患のある方・妊娠中の方は2日程度続いた場合、それ以外の方は4日以上続いた場合を相談の目安としてください。": "หากคุณเป็นผู้สูงอายุ มีอาการป่วยทั่วไป หรือกำลังตั้งครรภ์อยู่ ให้ทำต่ออีกประมาณ 2 วัน หากไม่ใช่ ให้ทำต่ออีกมากกว่า 4 วัน",
  "強いだるさ（倦怠感）や息苦しさ（呼吸困難）がある": "มีอาการง่วงซึม (วิงเวียนศีรษะ) หรือหอบ (หายใจลำบาก)",
  "日ごろ受診されている医療機関に電話でご相談ください。": "กรุณาติดต่อเป็นประจำทุกวันกับสถานพยาบาลที่คุณปรึกษาอยู่",
  "（上記の症状がない場合も、軽い症状があるなど不安のある方は、日ごろ受診されている医療機関に電話でご相談ください。）": "(หากคุณไม่มีอาการต่างๆ ข้างต้น แต่เป็นกังวลที่มีอาการป่วยเล็กน้อย กรุณาติดต่อสถานพยาบาลที่คุณปรึกษาอยู่ทางโทรศัพท์)",
  "新型コロナ受診相談窓口は、24時間対応しています": "ศูนย์ให้คำปรึกษาโคโรนาสายพันธุ์ใหม่ ให้บริการตลอด 24 ชั่วโมง",
  "平日（日中）:": "วันธรรมดา (กลางวัน):",
  "{publicHealthCenter}に掲載しています": "ประกาศบน {publicHealthCenter}",
  "各保健所の電話番号は福祉保健局HP": "ตรวจสอบหมายเลขโทรศัพท์ศูนย์สุขภาพ ที่เว็บไซต์สำนักอนามัยและสวัสดิการ",
  "平日（夜間）: 午後5時から翌朝午前9時/土日祝 終日": "วันธรรมดา (กลางคืน): 17:00 - 09:00 ของเช้าวันถัดไป / สุดสัปดาห์และวันหยุด ทั้งวัน",
  "上記の症状に当てはまらない方は、新型コロナコールセンターにご相談ください。": "หากคุณไม่มีอาการใด ๆ ข้างต้น กรุณาติดต่อศูนย์ให้คำปรึกษาโควิด-19 ทางโทรศัพท์",
  "午前9時から午後10時（土日祝含む）": "9:00 - 22:00 (รวมสุดสัปดาห์และวันหยุด)",
  "下記、新型コロナコールセンターにご相談ください。": "กรุณาติดต่อศูนย์ให้คำปรึกษาโควิด-19 ทางโทรศัพท์ด้านล่าง",
  "新型コロナ受診相談窓口、またはかかりつけ医によって新型コロナ外来（帰国者・接触者外来）の受診が必要だと判断された方": "หากคุณถูกแจ้งจากสายด่วนปรึกษาโควิด-19 หรือจากแพทย์ประจำครอบครัวให้ไปพบบริการผู้ป่วยนอกโควิด-19 (สำหรับผู้ป่วยนอกที่เป็นผู้เดินทางกลับหรือผู้สัมผัส)",
  "医師が検査の必要性を判断いたします。": "แพทย์จะเป็นผู้กำหนดความจำเป็นในการทดสอบ",
  "マスクをして公共交通機関をできるだけ使わずに受診をしてください。": "กรุณาใส่หน้ากากและหลีกเลี่ยงขนส่งสาธารณะให้มากที่สุดเท่าที่จะทำได้",
  "医師により検査が必要だと判断されPCR検査（東京都健康安全研究センター等）を受けた結果": "หลังจากแพทย์ได้ตัดสินใจว่าการทดสอบนั้นจำเป็น คุณจะได้รับการทดสอบ PCR ที่สถาบันสาธารณสุขกรุงโตเกียวหรือที่อื่น และคุณ:",
  "感染症指定医療機関等への入院、又は宿泊施設等での療養となります": "คุณจะถูกนำส่งสถานพยาบาลที่ดูแลโรคติดเชื้อ หรือได้รับการรักษาที่สถานที่พัก เป็นต้น",
  "陽性の場合": "ทดสอบเป็นบวก",
  "陰性の場合": "ทดสอบเป็นลบ",
  "自宅安静となり、医療機関を受診していただきます": "กรุณาพักอยู่กับบ้านและไปสถานพยาบาล",
  "ただし、症状が良くならない場合は再度受診相談窓口またはかかりつけ医に相談してください": "หากอาการของคุณไม่ดีขึ้น กรุณาปรึกษาแพทย์ประจำครอบครัวของคุณหรือสายด่วนปรึกษาโควิด-19",
  "都内の最新感染動向": "ข่าวสารการติดเชื้อล่าสุดในโตเกียว",
  "自分や家族の症状に不安や心配があればまずは電話相談をどうぞ": "หากคุณกังวลเกี่ยวกับอาการของคุณหรือครอบครัวของคุณโปรดโทรหาเราก่อน",
  "相談の手順を見る": "ขั้นตอนเพื่อรับการช่วยเหลือ",
  "検査陽性者の状況": "รายละเอียดของกรณีที่ยืนยันแล้ว",
  "陽性患者数": "จำนวนกรณีที่ยืนยันแล้ว",
  "陽性患者の属性": "ลักษณะของผู้ป่วยที่ยืนยันแล้ว",
  "検査実施件数": "จำนวนการทดสอบที่ได้ดำเนินการ",
  "新型コロナコールセンター相談件数": "จำนวนการสอบถามทางศูนย์ให้คำปรึกษาโควิด-19",
  "新型コロナ受診相談窓口相談件数": "จำนวนการสอบถามทางศูนย์ให้คำปรึกษาทางโทรศัพท์ (ทุกประเภท)",
  "都営地下鉄の利用者数の推移": "คาดการณ์จำนวนผู้โดยสารรถไฟใต้ดินโทเอ",
  "都庁来庁者数の推移": "แนวโน้มจำนวนผู้มาเยือนศาลาว่าการกรุงโตเกียว",
  "テーブルを表示": "แสดงตาราง",
  "都内発生（※1）": "ติดเชื้อในโตเกียว (※1)",
  "※1: 疑い例・接触者調査": "* 1: ทดสอบผู้ที่สงสัย / สอบถามจากผู้อยู่ใกล้ชิด",
  "その他（※2）": "อื่นๆ (※2)",
  "※2: チャーター便・クルーズ船": "※2: เครื่องบินเช่าเหมาลำและเรือสำราญ",
  "{date}の累計": "รวมสะสมถึง {date}",
  "期間: {duration}": "ช่วง: {duration}",
  "{duration}の利用者数との相対値: {percentage}": "เทียบกับจำนวนผู้ใช้ใน {duration}: {percentage}",
  "人": "คน",
  "件": {
    "tested": "กรณี",
    "reports": "สาย"
  },
  "公表日": "วันที่",
  "居住地": "ที่อยู่อาศัย",
  "年代": "อายุ (ช่วงสิบปี)",
  "性別": "เพศ",
  "都内": "โตเกียว",
  "湖南省長沙市": "ฉางชา มณฑลหูหนาน",
  "湖北省武漢市": "อู่ฮั่น มณฑลหูเป่ย์",
  "{age}代": "ช่วงอายุ {age}",
  "10歳未満": "ต่ำกว่า 10",
  "男性": "ชาย",
  "女性": "หญิง",
  "退院※": "ออกจากโรงพยาบาล※",
  "臨時休校中の新型コロナウイルス感染症対応についてのお願い": "ประกาศเรื่องการป้องกันโควิด-19 สำหรับนักเรียนและครอบครัวระหว่างการปิดโรงเรียนทั่วประเทศ",
  "感染予防・健康管理": "การลดความเสี่ยงติดเชื้อ / การดูแลสุขภาพ",
  "不特定多数の人の集まる場所等への外出を避け、基本的に自宅で過ごしてください。": "หลีกเลี่ยงการไปที่คนรวมตัว พยายามอยู่กับบ้าน",
  "手洗い、咳エチケット等により、感染予防に努めてください。": "โปรดป้องกันการแพร่เชื้อ ด้วยการล้างมือเป็นประจำ และปิดปากเมื่อไอหรือจาม",
  "【参考】感染症予防のための正しい手洗い方法（動画）": "[วิดีโอ] วิธีล้างมืออย่างถูกต้อง",
  "規則正しい生活を心がけ、日常の健康管理に十分気を付けてください。": "ใช้ชีวิตตามปกติและเฝ้าสังเกตสุขภาพประจำวันของคุณเอง",
  "感染症を疑う場合の対応": "จะทำอย่างไรถ้าสงสัยว่าติดเชื้อ",
  "各保健所にご相談ください": "หากคุณมีอาการอย่างใดอย่างหนึ่งดังต่อไปนี้ 1) มีอาการคล้ายไข้หวัด หรือ 2) มีไข้ตัวร้อน 37.5 องศาเซลเซียสหรือมากกว่าตั้งแต่ 4 วันติดต่อกัน หรือ 3) ง่วงซึม (วิงเวียนศีรษะ) หรือ 4) หอบ (หายใจลำบาก) กรุณาติดต่อศูนย์อนามัย (โฮเคนโจ) ที่อยู่ใกล้",
  "各保健所の電話番号について": "กรุณาดู \"บริการให้คำปรึกษาโควิด-19 ทางโทรศัพท์\" (สำนักอนามัยและสวัสดิการ) สำหรับหมายเลขโทรศัพท์ของศูนย์อนามัยแต่ละแห่ง",
  "「新型コロナウイルス感染症にかかる相談窓口について」": "บริการให้คำปรึกษาโควิด-19 ทางโทรศัพท์ (สำนักอนามัยและสวัสดิการ)",
  "その他": {
    "parent": "ข้อมูลอื่น",
    "graph": "ที่อื่น"
  },
  "詳細は、各学校からのお知らせ等をご確認ください。": "สำหรับรายละเอียด กรุณาตรวจสอบจากประกาศของแต่ละโรงเรียน",
  "企業の皆様・はたらく皆様へ": "สำหรับบริษัทและคนทำงาน",
  "新型コロナウイルス感染症に対応した制度融資": "สินเชื่อระบบสำหรับเอสเอ็มที่กระทบจากโควิด-19",
  "感染症により事業活動に影響を受けている中小企業等を対象とした制度融資（「緊急融資」、「緊急借換」、「危機対応融資」）です。いずれも融資限度額は2億8千万円で、信用保証料を都が補助します。": "สินเชื่อระบบ (\"เงินกู้ฉุกเฉิน\", \"การรีไฟแนนซ์ฉุกเฉิน\", \"สินเชื่อตอบสนองต่อวิกฤต\") สำหรับบริษัทขนาดกลางและขนาดย่อมที่ธุรกิจได้รับผลกระทบจากโควิด-19 วงเงินสินเชื่ออยู่ที่ 280 ล้านเยน และค่าธรรมเนียมการค้ำประกันสินเชื่อจะได้รับการช่วยเหลือทั้งหมด",
  "新型コロナウイルスによる経営課題に関する専門家派遣": "การส่งผู้เชี่ยวชาญเพื่อให้ความช่วยเหลือประเด็นการจัดการที่เกิดจากโควิด-19",
  "新型コロナウイルス感染症により経営面の影響を受けている中小企業を対象に、中小企業診断士等の専門家を無料で派遣し、経営改善等に向けたアドバイスを実施します（1社あたり4回まで・無料）。": "สำหรับฝั่งของผู้บริหารของบริษัทขนาดกลางและขนาดย่อมที่ได้รับผลกระทบจากโควิด-19 นั้น จะมีการจัดส่งผู้เชี่ยวชาญเพื่อให้คำปรึกษาด้านธุรกิจโดยไม่เสียค่าใช้จ่าย พร้อมให้คำแนะนำสำหรับปรับปรุงการจัดการ (ไม่มีค่าใช้จ่าย สูงสุด 4 ครั้งต่อหนึ่งบริษัท)",
  "中小企業従業員融資": "สินเชื่อสำหรับพนักงานเอสเอ็มอี",
  "感染症等の影響による休業での収入減等に備え、中小企業の従業員向けに実質無利子の融資を行います（融資限度額100万円）。": "เพื่อเป็นการเตรียมการต่อการสูญเสียรายได้จากการปิดกิจการชั่วคราวอันเนื่องมาจากโควิด-19 รัฐบาลกรุงโตเกียวจะจัดหาเงินกู้ไม่มีดอกเบี้ย ให้กับพนักงานของธุรกิจขนาดกลางและขนาดย่อม (สูงสุด 1 ล้านเยน)",
  "新型コロナウイルス感染症に係る休業等支援事業（専門家派遣）": "โครงการสนับสนุนเกี่ยวกับการลางานเนื่องจากโควิด-19 (ส่งผู้เชี่ยวชาญ)",
  "感染症の拡大を理由とする従業員の休業等にあたり、国の雇用調整助成金の特例措置等を利用する中小企業等を対象に、社会保険労務士派遣による相談助言を行います（1社5回まで。無料）。": "รัฐบาลกรุงโตเกียวจะจัดหาการให้คำปรึกษา โดยส่งนักกฎหมายด้านแรงงานและประกันสังคมไปยังกิจการขนาดกลางและขนาดย่อมที่ใช้มาตรการพิเศษ เช่น เงินอุดหนุนเพื่อปรับตัวการจ้างงานระดับประเทศอันเนื่องจากโควิด-19 (ไม่เสียค่าใช้จ่าย สูงสุด 5 ครั้งต่อองค์กร)",
  "新型コロナウイルス感染症対策雇用環境整備促進事業": "โครงการปรับปรุงสภาพแวดล้อมของสถานประกอบการสำหรับโควิด-19",
  "感染症の拡大を理由として、国の雇用調整助成金等を活用し、非常時における勤務体制づくりなど職場環境整備に取り組む都内中小企業に奨励金を支給します（1事業所10万円）。": "ด้วยการใช้ประโยชน์จากเงินอุดหนุนเพื่อปรับตัวการจ้างงานระดับประเทศอันเนื่องจากโควิด-19  รัฐบาลกรุงโตเกียวจะจัดหาแรงจูงใจให้กิจการขนาดกลางและขนาดย่อมในโตเกียวพัฒนาสภาพแวดล้อมในการทำงาน เช่น การเตรียมการจัดการทำงานในช่วงเวลาฉุกเฉิน (1 แสนเยนต่อที่ตั้งธุรกิจ 1 แห่ง)",
  "テレワーク導入モデル体験事業": "ทดลองใช้การทำงานจากระยะไกล",
  "テレワーク導入を検討している中堅・中小企業等を対象に、テレワークを体験できる端末やツールを無償貸与することにより、テレワークのメリット・効果を体感できる機会を提供します。": "สำหรับผู้ประกอบการขนาดกลางและขนาดย่อมที่กำลังพิจารณาวิธีการทำงานระยะไกล ทางรัฐบาลกรุงโตเกียวให้บริการยืมอุปกรณ์และเครื่องมือสำหรับทดลองทำงานระยะไกลโดยไม่เสียค่าใช้จ่ายเพื่อประเมินข้อดีและผลกระทบ",
  "事業継続緊急対策（テレワーク）助成金": "เงินช่วยเหลือฉุกเฉินเพื่อให้สามารถดำเนินธุรกิจต่อได้ (ทำงานทางไกล)",
  "都内中堅・中小企業に対し、テレワークの導入に必要な機器やソフトウェア等の経費を助成します（限度額250万円、助成率10/10）。ぜひご活用ください。": "สนับสนุนค่าใช้จ่ายซอฟต์แวร์และค่าอุปกรณ์ที่จำเป็น เพื่อใช้ในการทำงานจากระยะไกล สำหรับบริษัทขนาดกลางและขนาดย่อมภายในเมือง (วงเงิน 2 ล้าน 5 แสนเยน อัตราการให้ 10/10)",
  "テレワークオンラインセミナー開催": "สัมมนาออนไลน์เกี่ยวกับการทำงานทางไกล",
  "経済団体と連携したテレワーク導入のきっかけづくりのためのオンラインセミナーを開催します。": "โดยความร่วมมือกับไคดันเรน รัฐบาลกรุงโตเกียวจะจัดสัมมนาออนไลน์ เพื่อแนะนำขั้นตอนสู่การทำงานจากระยะไกล",
  "中小企業者等特別相談窓口": "บริการให้คำปรึกษาพิเศษสำหรับธุรกิจขนาดกลางและขนาดย่อม",
  "資金繰りに関する相談、経営に関する相談": "คำปรึกษาเรื่องกระแสเงินสดและการบริหารจัดการ",
  "フリーランスを含む個人事業主特別相談窓口": "ศูนย์ให้คำปรึกษาสำหรับบริษัทที่ทำเองคนเดียว รวมถึงฟรีแลนซ์",
  "資金繰りに関する相談、経営に関する相談（契約におけるトラブル等）": "คำปรึกษาเรื่องกระแสเงินสดและการบริหารจัดการ (ปัญหาในข้อสัญญา ฯลฯ)",
  "緊急労働相談ダイヤル": "สายด่วนให้คำปรึกษาด้านแรงงาน",
  "新しいワークスタイルや企業活動の東京モデル「スムーズビズ」": "\"Smooth Biz\" กิจกรรมธุรกิจและวิถีการทำงานแนวใหม่ฉบับโตเกียว",
  "テレワーク・時差出勤などスムーズビズの取組は、新型コロナウイルス感染症の対策としても効果的です。感染症対策として、東京2020大会時の交通混雑緩和に向けた取組の前倒しをお願いします。": "ความริเริ่มในโครงการ Smooth Biz เช่น การทำงานจากระยะไกล และการยืดหยุ่นเวลาเข้างานนั้น ยังส่งผลดีต่อการลดการระบาดของไวรัสโคโรนาอีกด้วย มาตรการเดียวกันกับที่ใช้ต่อสู้การแพร่โรคติดต่อนี้ ควรถูกตระเตรียมล่วงหน้าไว้ด้วย เพื่อบรรเทาปัญหาการจราจรคับคั่งที่จะเกิดขึ้นในช่วงโอลิมปิกโตเกียว 2020",
  "当サイトについて": "เกี่ยวกับเว็บไซต์นี้",
  "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、東京都が開設したものです。": "เว็บไซต์นี้พัฒนาโดยรัฐบาลกรุงโตเกียวเพื่อให้บริการข้อมูลข่าวสารล่าสุดเรื่องการติดเชื้อไวรัสโคโรนาสายพันธุ์ใหม่หรือโควิด-19 (COVID-19)",
  "東京都による公式情報と客観的な数値をわかりやすく伝えることで、東京都にお住まいの方や、東京都内に拠点を持つ企業の方、東京都を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "เป้าหมายคือการให้บริการข้อมูลที่เข้าใจง่าย สาธารณะเข้าถึงได้ และไม่มีอคติ เกี่ยวกับการแพร่กระจายของเชื้อในกรุงโตเกียว เพื่อให้ผู้พำนัก บริษัท และนักท่องเที่ยว เข้าใจถึงสถานการณ์ปัจจุบัน และมีข้อมูลที่ถูกต้องเกี่ยวกับการป้องกันตัวและมาตรการที่จำเป็น",
  "ブラウザ環境について": "ความเข้ากันได้กับเบราว์เซอร์",
  "当サイトは以下の環境でご覧いただくことを推奨いたします。": "แนะนำให้ใช้เว็บเบราว์เซอร์ดังต่อไปนี้ เพื่อดูเว็บไซต์นี้",
  "Microsoft Edge 最新版": "Microsoft Edge รุ่นล่าสุด",
  "Mozilla Firefox 最新版": "Mozilla Firefox รุ่นล่าสุด",
  "Google Chrome 最新版（Windows 10以上, Android 8.0以上）": "Google Chrome รุ่นล่าสุด (บน Windows 10 หรือใหม่กว่า, Android 8.0 หรือใหม่กว่า)",
  "Safari 最新版（macOS, iOS）": "Safari รุ่นล่าสุด (macOS, iOS)",
  "Opera Software ASA Opera 最新版": "Opera Software ASA Opera รุ่นล่าสุด",
  "※ 推奨環境以外で利用された場合や、推奨環境下でもご利用のブラウザの設定等によっては、正しく表示されない場合がありますのでご了承ください。": "เมื่อคุณดูเว็บไซต์นี้ ไม่ว่าจะใช้เบราว์เซอร์ที่แนะนำอยู่หรือไม่ โปรดเข้าใจด้วยว่าส่วนประกอบของเว็บไซต์อาจแสดงผลไม่ถูกต้องได้ เนื่องจาการตั้งค่าที่ถูกกำหนดเอาไว้ของเบราว์เซอร์ที่ใช้",
  "当サイトへのリンクについて": "เกี่ยวกับการลิงก์มาที่ไซต์นี้",
  "当サイトへのリンクは自由です。": "การลิงก์มาที่ไซต์นี้ไม่ต้องขออนุญาต",
  "JavaScriptについて": "เกี่ยวกับ JavaScript",
  "当サイトではJavaScriptを使用しております。": "ไซต์นี้ใช้ JavaScript (จาวาสคริปต์)",
  "JavaScriptを無効にして使用された場合、各ページが正常に動作しない、または、表示されない場合がございます。": "หากคุณปิดใช้ JavaScript เว็บไซต์นี้อาจทำงานผิดไปจากที่ออกแบบหรืออาจแสดงผลไม่ถูกต้อง",
  "当サイトをご利用の際には、JavaScriptを有効にして頂きますようお願いいたします。": "กรุณาทำให้แน่ใจว่าได้เปิดใช้ JavaScript เมื่อเยี่ยมชมเว็บไซต์นี้",
  "クッキー (Cookie) について": "เกี่ยวกับคุกกี้ (cookie)",
  "当サイトの一部ではクッキーを使用しています。": "ไซต์นี้ใช้คุกกี้",
  "クッキーとは、Webコンテンツからの要求で利用者の手元の端末に一時的に保存されるデータのことで、当サイトでは利用状況の把握のためにクッキーを使用する場合があります。": "คุกกี้เป็นข้อมูลการเรียกดูเว็บที่ถูกจัดเก็บเอาไว้ชั่วคราว และถูกใช้เพื่อให้ทราบถึงสถิติการใช้งานเว็บไซต์",
  "ブラウザに関する情報の収集を希望しない場合は、インターネット閲覧ソフト（ブラウザ）をご自身で設定することにより、クッキーの機能が働かないようにすることも可能です。": "หากคุณไม่ต้องการให้ข้อมูลการเรียกดูเว็บของคุณถูกเก็บรวบรวม กรุณาปิดใช้คุกกี้ในเว็บเบราว์เซอร์ของคุณ",
  "ただし、クッキーを受け入れない設定をされている場合は、当サイトの機能が正常に動作しない場合がございます。": "อย่างไรก็ตาม หากคุณปิดใช้คุกกี้ เว็บไซต์นี้อาจทำงานผิดไปจากที่ออกแบบไว้",
  "Google Analyticsの利用について": "ว่าด้วยการใช้ Google Analytics",
  "当サイトでは、サービス向上やサイトの改善のためにGoogle LLCの提供するアクセス分析のツールであるGoogle Analyticsを利用した計測を行っております。": "เว็บไซต์นี้ใช้ Google Analytics ซึ่งเป็นเครื่องมือวิเคราะห์การเข้าเว็บไซต์ที่ให้บริการโดย Google LLC เพื่อให้สามารถให้บริการได้ดีขึ้น",
  "Google Analyticsでは、当サイトが発行するクッキー (Cookie) 等を利用して、Webサイトの利用データ（アクセス状況、トラフィック、閲覧環境、IPアドレスなど）を収集しております。クッキーの利用に関してはGoogleのプライバシーポリシーと規約に基づいております。": "Google Analytics ใช้คุกกี้ (cookie) เพื่อเก็บข้อมูลการใช้ซึ่งไม่ระบุชื่อ (การดูหน้าเว็บ ข้อมูลการจราจร ข้อมูลเกี่ยวกับเว็บเบราว์เซอร์และระบบปฏิบัติการที่ใช้ ฯลฯ) เราใช้คุกกี้ตามเงื่อนไขการใช้งานและนโยบายความเป็นส่วนตัวของกูเกิล",
  "取得したデータはWebサイト利用状況を分析しサービスの改善につなげるため、またはサイト運営者へのレポートを作成するため、その他のサービスの提供に関わる目的に限り、これを使用します。（サイト運営者へのレポートでは、クッキーはブラウザ単位で本サイトのユーザー数をカウントするため、IPアドレスはGoogle Analyticsの分析機能を通じてアクセス元の地域分布（国、州・都道府県、都市）を把握するために利用されています。）": "ข้อมูลที่เก็บมาจะถูกใช้เพื่อวิเคราะห์การใช้งานและการปรับปรุงบริการเว็บไซต์ หรือรายงานต่อผู้ดำเนินการเว็บไซต์เพื่อให้บริการอื่นเท่านั้น (ในรายงานที่ส่งให้ผู้ดำเนินการเว็บไซต์ คุกกี้จะนับจำนวนผู้ใช้เว็บไซต์นี้จำแนกตามเว็บเบราว์เซอร์ และ Google Analytics จะใช้การวิเคราะห์ที่อยู่ไอพีเพื่อหาการกระจายตัวทางภูมิศาสตร์ของที่มาการเข้าใช้ (ประเทศ รัฐ เมือง))",
  "Google Analyticsの利用規約及びプライバシーポリシーに関する説明については、Google Analyticsのサイトをご覧ください。": "เกี่ยวกับข้อตกลงการให้บริการและนโยบายความเป็นส่วนตัวของ Google Analytics กรุณาเยี่ยมชมเว็บไซต์ของ Google Analytics",
  "Google Analytics利用規約": "ข้อตกลงในการให้บริการของ Google Analytics",
  "Googleのプライバシーポリシー": "นโยบายความเป็นส่วนตัวของ Google",
  "Google Analyticsに関する詳細情報": "ข้อมูลเพิ่มเติมเกี่ยวกับ Google Analytics",
  "Google Analyticsによる情報送信を回避する場合は、Google がサポートする{addon}をご利用ください。": "ใช้โปรแกรมเสริมที่สนับสนุนโดยกูเกิล เพื่อปิดไม่ให้ Google Analytics เก็บข้อมูล",
  "https://tools.google.com/dlpage/gaoptout?hl=ja": "https://tools.google.com/dlpage/gaoptout?hl=th",
  "測定を無効にするブラウザ アドオン": "โปรแกรมเสริมที่จะปิดการเก็บข้อมูล",
  "免責事項": "ข้อปฏิเสธความรับผิด",
  "当サイトに掲載されている情報の正確性については万全を期していますが、東京都は利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "แม้จะได้พยายามทุกวิถีทางแล้วเพื่อให้แน่ใจถึงความถูกต้องของข้อมูลที่เผยแพร่บนเว็บไซต์นี้ รัฐบาลกรุงโตเกียวไม่รับผิดชอบต่อการกระทำใดที่ผู้ใช้ได้ทำโดยใช้ข้อมูลจากไซต์นี้",
  "また、利用者が当サイトを利用したことにより発生した利用者の損害及び利用者が第三者に与えた損害に対して、責任を負うものではありません。": "เว็บไซต์จะไม่รับผิดชอบในกรณีที่ผู้ใช้นำข้อมูลจากเว็บไซต์ไปในทางที่สร้างหรืออาจสร้างความเสียหาย",
  "当サイトに掲載されている情報は、予告なしに変更又は削除することがあります。": "ข้อมูลข่าวสารใดๆ บนไซต์อาจเปลี่ยนแปลงหรือถูกลบโดยไม่ได้แจ้งให้ทราบล่วงหน้า",
  "データについて": "เกี่ยวกับข้อมูล",
  "本サイトで公表しているデータは、{catalogWebsite}より誰でも自由にダウンロードが可能です。（データは順次追加予定です）": "ทุกคนสามารถดาวน์โหลดข้อมูลที่เผยแพร่บนเว็บไซต์นี้ได้จาก {catalogWebsite} (ข้อมูลจะถูกเพิ่มเตามลำดับ)",
  "東京都オープンデータカタログサイト": "เว็บไซต์ Open Data Catalog ของรัฐบาลกรุงโตเกียว",
  "ソースコードについて": "เกี่ยวกับซอร์สโค้ด",
  "当サイトのソースコードはMITライセンスで公開されており、誰でも自由に利用することができます。": "ซอร์สโค้ดของไซต์นี้เผยแพร่ภายใข้สัญญาอนุญาตเอ็มไอที (MIT license) ที่ใครก็ตามสามารถใช้ได้อย่างอิสระ",
  "詳しくは、{githubRepo}をご確認ください。": "สำหรับรายละเอียด กรุณาดูที่ {githubRepo}",
  "GitHub リポジトリ": "ที่เก็บข้อมูลบน GitHub",
  "このページはご利用いただけません": "หน้านี้ใช้งานไม่ได้",
  "現在ご利用できません": "ตอนนี้ยังใช้งานไม่ได้",
  "アクセスしようとしたページが見つかりませんでした。": "ไม่พบหน้าที่คุณพยายามเข้าถึง",
  "ページが移動または削除されたか、URLの入力間違いの可能性があります。": "หน้าดังกล่าวอาจถูกย้ายหรือลบไปแล้ว หรือคุณอาจพิมพ์ URL ผิด",
  "トップページへ戻る": "กลับไปที่หน้าแรก",
  "第一庁舎計": "อาคารที่ 1",
  "第二庁舎計": "อาคารที่ 2",
  "議事堂計": "อาคารสภากรุงโตเกียว",
  "※土・日・祝日を除く庁舎開庁日の1週間累計数": "* ยอดรวมสะสมหนึ่งสัปดาห์ ในวันที่เปิดทำการ ยกเว้นวันเสาร์ วันอาทิตย์ และวันหยุดราชการ",
  "陽性者数": "จำนวนที่ยืนยัน",
  "入院中": "รักษาในโรงพยาบาล",
  "軽症・<br />中等症": "อาการเล็กน้อย<br />ถึงปานกลาง",
  "重症": "รุนแรง",
  "死亡": "ตาย",
  "退院": "ออกจากโรงพยาบาล",
  "日別": "ต่อวัน",
  "累計": "รวม",
  "{date} 更新": "ปรับปรุงล่าสุด: {date}",
  "オープンデータを入手": "ดูข้อมูลเปิด",
  "情報をシェアする": "แบ่งปันข้อมูล",
  "埋め込み用コード": "รหัสสำหรับฝังหน้าเว็บ",
  "埋め込み用コードをコピーしました": "คัดลอกรหัสสำหรับฝังหน้าเว็บแล้ว",
  "{range}の利用者数*の平均値を基準としたときの相対値": "ค่าสัมพัทธ์ตามจำนวนผู้ใช้เฉลี่ย {range}",
  "都営地下鉄4路線の自動改札出場数": "จำนวนรวมผู้โดยสารรถไฟใต้ดินโทเอ 4 สาย",
  "東京都": "โตเกียว",
  "新型コロナウイルス感染症": "การติดเชื้อไวรัสโคโรนาสายพันธุ์ใหม่",
  "menu/新型コロナウイルス感染症": "การติดเชื้อไวรัสโคโรนาสายพันธุ์ใหม่",
  "対策サイト": "เว็บไซต์คณะทำงานเฉพาะกิจ",
  "menu/対策サイト": "เว็บไซต์คณะทำงานเฉพาะกิจ",
  "最終更新": "ปรับปรุงล่าสุด",
  "注釈": "นี่เป็นการแปลเพื่อใช้ชั่วคราว โปรดระวังว่าอาจมีการแปลที่ผิดพลาด",
  "print": "พิมพ์หน้านี้",
  "サイドメニュー項目を開く": "เปิดเมนูข้าง",
  "サイドメニュー項目を閉じる": "ปิดเมนูข้าง",
  "お子様をお持ちの皆様へ": "สำหรับครอบครัวที่มีเด็ก",
  "都民の皆様へ": "สำหรับผู้พำนักในโตเกียว (ภาษาญี่ปุ่น)",
  "東京都新型コロナウイルス感染症対策本部報": "รายงานอย่างเป็นทางการจากคณะทำงานเฉพาะกิจเพื่อควบคุมโควิด-19 ในโตเกียว (ภาษาญี่ปุ่น)",
  "東京都主催等 中止又は延期するイベント等": "การยกเลิกหรือเลื่อนกิจกรรมโดยรัฐบาลกรุงโตเกียวที่ (ภาษาญี่ปุ่น)",
  "東京都公式ホームページ": "เว็บไซต์ทางการของรัฐบาลกรุงโตเกียว",
  "知事からのメッセージ": "สารจากผู้ว่าการกรุงโตเกียว",
  "多言語対応選択メニュー": "เมนูเลือกภาษา",
  "このサイトの内容物は": "เนื้อหาในเว็บไซต์นี้เผยแพร่ภายใต้",
  "クリエイティブ・コモンズ 表示 4.0 ライセンス": "สัญญาอนุญาตครีเอทีฟคอมมอนส์แบบแสดงที่มา 4.0 ระหว่างประเทศ",
  "https://creativecommons.org/licenses/by/4.0/deed.ja": "https://creativecommons.org/licenses/by/4.0/deed.th",
  "の下に提供されています。": "ตามที่ได้ระบุไว้ด้านล่าง",
  "実績値": "จำนวนตอนนี้",
  "累計値": "จำนวนสะสม",
  "前日比": "เปลี่ยนจากวันก่อนหน้า",
  "（注）「入院中」には、入院調整中・宿泊療養に移行した方を含む": "(หมายเหตุ) \"รับการรักษา\" นี้ไม่รวมถึงผู้ป่วยที่อยู่ในโรงแรมหรือที่รอรับการรักษา",
  "（注）同一の対象者について複数の検体を検査する場合あり": "(หมายเหตุ) อาจมีการทดสอบมากกว่าหนึ่งตัวอย่างจากบุคคลเดียวกัน",
  "（注）医療機関が保険適用で行った検査件数を含む検査実施件数は、毎週金曜日に前週木曜日から当該週水曜日までの日々の保険適用分の件数を反映して更新": "(หมายเหตุ) ตัวเลขการทดสอบในแต่ละวัน จากวันพฤหัสบดีถึงวันพุธ รวมถึงการทดสอบที่สถานพยาบาลที่ครอบคลุมโดยประกันซึ่งปรับปรุงทุกวันศุกร์",
  "（注）日々の速報値（医療機関が保険適用で行った検査は含まない）は、毎日更新": "(หมายเหตุ) ตัวเลขเบื้องต้น (ไม่รวมการตรวจที่ครอบคลุมโดยประกันที่ทำที่สถานพยาบาล) ปรับปรุงทุกวัน",
  "合計": "รวม",
  "{date}の全体累計": "รวมสะสมถึง %{date}",
  "{date}の合計": "รวมจนถึง %{date}",
  "最新のお知らせ": "ข่าวสารล่าสุด",
  "新型コロナウイルス感染症にかかる相談窓口について": "เกี่ยวกับศูนย์ให้คำปรึกษาโควิด-19 ทางโทรศัพท์",
  "※": "※",
  "新型コロナコールセンター（対応言語：日本語・英語・中国語・韓国語）": "ศูนย์ให้คำปรึกษาโควิด-19 ทางโทรศัพท์ (ภาษา: ญี่ปุ่น อังกฤษ จีน เกาหลี)",
  "別タブで開く": "เปิดในแท็บอื่น",
  "2次元コード": "คิวอาร์โค้ด",
  "※最新の情報はWebページをご覧ください": "* โปรดตรวจสอบข้อมูลล่าสุดที่เว็บไซต์",
  "〇": "O",
  "ogp": {
    "og:image": "https://stopcovid19.metro.tokyo.lg.jp/ogp.png"
  },
  "https://marketingplatform.google.com/about/analytics/terms/jp/": "https://marketingplatform.google.com/about/analytics/terms/th/",
  "https://policies.google.com/privacy?hl=ja": "https://policies.google.com/privacy?hl=th",
  "https://support.google.com/analytics/answer/6004245?hl=ja": "https://support.google.com/analytics/answer/6004245?hl=th",
  "お問い合わせ先一覧": "รายชื่อติดต่อ",
  "お問い合わせ内容": "เนื้อหาการสอบถาม",
  "局名": "ชื่อสถานี",
  "電話番号": "หมายเลขโทรศัพท์",
  "サイト全般に関すること": "เรื่องโดยทั่วไปเกี่ยวกับเว็บไซต์นี้",
  "政策企画局": "สำนักวางแผนนโยบาย",
  "サイトの技術面に関すること": "เรื่องทางเทคนิคเกี่ยวกับเว็บไซต์",
  "オープンデータ、オープンソースに関すること": "ข้อมูลเปิด, โอเพนซอร์ส",
  "戦略政策情報推進本部": "สำนักงานใหญ่กิจการส่งเสริมข้อมูลนโยบายยุทธศาสตร์",
  "新型コロナウイルス感染症対策本部会議に関すること": "การประชุมของสำนักงานใหญ่ควบคุมโควิด-19",
  "都庁来庁者データに関すること": "เรื่องเกี่ยวกับข้อมูลผู้มาเยือนศาลาว่าการกรุงโตเกียว",
  "総務局": "สำนักกิจการทั่วไป",
  "感染症対策本部会議に関すること": " เรื่องเกี่ยวกับมาตรการจากสำนักงานใหญ่ควบคุมโควิด-19",
  "都公式ホームページに関すること": "เว็บไซต์ทางการของรัฐบาลกรุงโตเกียว",
  "都公式SNSアカウントに関すること": "บัญชีสื่อสังคมออนไลน์ของรัฐบาลกรุงโตเกียว",
  "生活文化局": "กรมชีวิตและวัฒนธรรม",
  "中小企業支援、テレワークに関すること": "การสนับสนุนเอสเอ็มอี และการทำงานทางไกล",
  "産業労働局": "สำนักแรงงานอุตสาหกรรม",
  "資金繰りに関すること": "กระแสเงินสด",
  "経営に関すること": "การบริหารจัดการ",
  "労働関係に関すること": "แรงงานสัมพันธ์",
  "新型コロナウイルス感染症の予防・検査・医療に関すること": "การป้องกัน การตรวจสอบ และการดูแลทางการแพทย์สำหรับการติดเชื้อไวรัสโคโรนาสายพันธุ์ใหม่",
  "福祉保健局": "สำนักอนามัยและสวัสดิการ",
  "（新型コロナコールセンター）": "(ศูนย์ให้คำปรึกษาโควิด-19 ทางโทรศัพท์)",
  "都立学校に関すること": "เรื่องเกี่ยวกับโรงเรียนของเมือง",
  "教育庁": "หน่วยงานการศึกษา",
  "スムーズビズに関すること": "เรื่องเกี่ยวกับ Smooth Biz",
  "都市整備局": "สำนักพัฒนาเมือง",
  "都営交通に関すること": "เรื่องเกี่ยวกับระบบขนส่งในเมือง",
  "交通局": "สำนักขนส่ง",
  "（都営交通お客様センター）": "(ศูนย์บริการลูกค้าระบบขนส่งโทเอ)",
  "検査実施人数": "จำนวนการทดสอบที่ได้ดำเนินการ",
  "健康安全研究センターによる実施分": "(ดำเนินการโดยสถาบันสาธารณสุขมหานครโตเกียว)",
  "（注）医療機関が保険適用で行った検査は含まれていない": "(หมายเหตุ) ไม่รวมการตรวจที่ครอบคลุมโดยประกันที่ทำที่สถานพยาบาล",
  "（注）医療機関が保険適用で行った検査については、４月２２日分までを計上": "(หมายเหตุ) รวมการตรวจที่ครอบคลุมโดยประกันที่ทำที่สถานพยาบาลก่อน 22 เม.ย.",
  "（注）チャーター機帰国者、クルーズ船乗客等は含まれていない": "(หมายเหตุ) ไม่รวมผู้เดินทางกลับด้วยเครื่องบินเช่าเหมาลำหรือผู้โดยสารเรือสำราญ",
  "（注）速報値として公開するものであり、後日確定データとして修正される場合あり": "(หมายเหตุ) จำนวนที่เผยแพร่นี้ เป็นตัวเลขในเบื้องต้น และอาจถูกปรับแก้เป็นข้อมูลที่ได้รับการยืนยันแล้วในภายหลัง",
  "都外": "นอกโตเกียว",
  "新宿区エリアの来訪者推移（参考値）": "จำนวนผู้เยี่ยมเยือนย่านชินจุกุ (สำหรับอ้างอิง)",
  "千代田区エリアの来訪者推移（参考値）": "จำนวนผู้เยี่ยมเยือนย่านชิโยดะ (สำหรับอ้างอิง)",
  "2月3日～2月7日の来訪者数 (※1) の平均値 (※2) を 基準としたときの相対値": "ค่าสัมพัทธ์ซึ่งขึ้นกับค่าเฉลี่ย (*2) ของจำนวนผู้เยี่ยมเยือน (*1) จาก 3 ก.พ. ถึง 7 ก.พ.",
  "※1) ヤフーに蓄積された位置情報データなどを元に算出した参考値": "* 1) ตัวเลขคำนวณจากข้อมูลตำแหน่งที่ตั้งที่รวบรวมโดย Yahoo",
  "※2) 土・日・祝日を除く7:30~8:30の1週間平均値": "* 2) ค่าเฉลี่ยจาก 7:30 ถึง 8:30 ระหว่างวันทำการของสัปดาห์ ซึ่งไม่รวมวันเสาร์ วันอาทิตย์ และวันหยุดราชการ",
  "※本データは2020年3月31日までの掲載となります": "* ข้อมูลนี้จะมีจนถึง 31 มีนาคม 2563 และจะไม่มีอีกหลังจากนั้น",
  "出典: {source}": "ที่มา: {source}",
  "ヤフー・データソリューション": "Yahoo DATA SOLUTION",
  "新型コロナウイルスに関する休暇や休業の取り扱い、職場のハラスメント、内定取り消しなどについての相談": "คำปรึกษาเรื่องโควิด-19 ที่เกี่ยวกับการจัดการวันหยุดและวันลา การปิดกิจการชั่วคราว การล่วงละเมิดในที่ทำงาน หรือการยื่นข้อเสนอให้ลาออก",
  "検査実施状況": "สถานะของการทดสอบที่ได้ดำเนินการ",
  "都内発生": "การระบาดในโตเกียว",
  "（チャーター機・クルーズ船等）": "(เที่ยวบินเช่าเหมาลำ / เรือสำราญ)",
  "（注）検査実施人数には、医療機関による保険適用での検査人数、チャーター機帰国者、クルーズ船乗客等は含まれていない。": "(หมายเหตุ) ไม่รวมการตรวจที่ครอบคลุมโดยประกันและการตรวจผู้เดินทางกลับด้วยเครื่องบินเช่าเหมาลำหรือผู้โดยสารเรือสำราญ",
  "{title}のグラフをシェア": "แบ่งปันแผนภูมิของ {title}",
  "閉じる": "ปิด",
  "クリップボードにコピー": "คัดลอกไปคลิปบอร์ด",
  "LINEで{title}のグラフをシェア": "แบ่งปันแผนภูมิ {title} บนไลน์",
  "Twitterで{title}のグラフをシェア": "แบ่งปันแผนภูมิ {title} บนทวิตเตอร์",
  "facebookで{title}のグラフをシェア": "แบ่งปันแผนภูมิ {title} บนเฟซบุ๊ก",
  "日付": "วันที่",
  "不明": "ไม่ทราบ",
  "調査中": "กำลังตรวจสอบ",
  "{title}のグラフ": "แผนภูมิของ {title}",
  "東京駅周辺の人口推移（参考値）": " การเปลี่ยนแปลงของประชากรบริเวณสถานีโตเกียว (เพื่อการอ้างอิง)",
  "新宿駅周辺の人口推移（参考値）": " การเปลี่ยนแปลงของประชากรบริเวณสถานีชินจูกุ (เพื่อการอ้างอิง)",
  "※ 土・日・祝日を除く7:30~8:30の平均値": "* เฉลี่ยรายสัปดาห์ ในช่วงเวลา 7:30 - 8:30 ไม่รวมเสาร์ อาทิตย์ และวันหยุดราชการ",
  "東京23区の人口推移（参考値）": "การเปลี่ยนแปลงของประชากรใน 23 เขตของโตเกียว (เพื่อการอ้างอิง)",
  "※7:30〜8:30の平均値": "* เฉลี่ยรายสัปดาห์ ในช่วงเวลา 7:30 - 8:30",
  "緊急販路開拓助成事業（新型コロナウイルス感染症緊急対策）": "โครงการอุดหนุนฉุกเฉินเพื่อพัฒนาช่องทางขาย (มาตรการฉุกเฉินเพื่อรับมือสถานการณ์การติดเชื้อไวรัสโคโรนาสายพันธุ์ใหม่)",
  "感染症の影響を受け、売上が減少した都内中小企業の展示会出展費用の一部を助成します（限度額：150万円 / 助成率：5分の4 / 助成対象期間：交付決定日から1年1カ月 / 受付期間：5月11日～20日〈予定〉）。": "เราอุดหนุนค่าออกนิทรรศการบางส่วนให้กับธุรกิจขนาดกลางและขนาดย่อมในโตเกียวที่ยอดขายน้อยลงเนื่องจากสถานการณ์การติดเชื้อ (จำนวนสูงสุด: 1.5 ล้านเยน / อัตราผ่านได้รับทุน: 4/5 / ระยะเวลาที่ทุนมอบให้: 1 ปี 1 เดือน จากวันที่ได้รับทุน / เปิดรับสมัคร: 11-20 พ.ค. (ตามแผน))",
  "学びの支援サイト": "เว็บไซต์สนับสนุนการเรียนรู้ (ภาษาญี่ปุ่น)",
  "臨時休業期間における子供たちの学びを支援する様々なウェブサイトを紹介しています。": "แนะนำเว็บไซต์ต่างๆ ที่สนับสนุนการศึกษาของเด็กระหว่างที่โรงเรียนปิดชั่วคราว",
  "学習の基本的な内容を身に付けられる「東京・ベーシック・ドリル」や動画教材等があります。": "มีเนื้อหาการเรียนรู้ระดับพื้นฐาน เช่น \"โตเกียวเบสิกดริล\" และวิดีโอสื่อการเรียนรู้ต่างๆ",
  "鉄道利用者数の推移（新宿、東京、渋谷、各駅エリア）[PDF]": "การเปลี่ยนแปลงของจำนวนผู้ใช้รถไฟ (ในพื้นที่ชินจุกุ โตเกียว ชิบุยะ ฯลฯ) [PDF]",
  "主要駅の改札通過人数の推移（東京、新宿、渋谷、池袋ほか）[内閣官房HP]（ページ下部）": "แนวโน้มผู้โดยสารสำหรับสถานีใหญ่ (โตเกียว ชินจูกุ ชิบูยะ อิเกบูกูโระ ฯลฯ) โดยนับจากการใช้ประตูตรวจตั๋ว [เว็บไซต์สำนักเลขาธิการคณะรัฐมนตรี] (ท้ายหน้า)",
  "電話のおかけ間違いが多くなっております。発信の際は今一度電話番号をお確かめの上、お間違えのないようお願いいたします。": "มีการโทรผิดเพิ่มสูงขึ้น กรุณาตรวจสอบให้แน่ใจว่าคุณกำลังโทรหมายเลขที่ถูกต้อง",
  "東京都緊急事態措置について": "เกี่ยวกับมาตรการฉุกเฉินของโตเกียว",
  "100歳以上": "100 ปีหรือมากกว่า",
  "（注）医療機関が保険適用で行った検査も含む": "(หมายเหตุ) รวมการตรวจที่ครอบคลุมโดยประกันที่ทำที่สถานพยาบาล",
  "読み込み中": "กำลังเรียกข้อมูล",
  "新型コロナウイルス感染症に関する東京都の支援策": "มาตรการสนับสนุนของโตเกียวสำหรับการติดเชื้อโคโรนาสายพันธุ์ใหม่",
  "陽性患者数（区市町村別）": "จำนวนผู้ป่วยที่ยืนยัน (โดยเทศบาลเมือง)",
  "（注）前日までに発生した患者数の累計値": "(หมายเหตุ) ผู้ป่วยติดเชื้อสะสมในวันก่อนหน้า",
  "地域": "เขต",
  "ふりがな": "อังกฤษ",
  "区市町村": "โดยเทศบาลเมือง",
  "特別区": "เขตพิเศษ",
  "多摩地域": "ทะมะ",
  "島しょ地域": "หมู่เกาะ",
  "ちよだく": "Chiyoda City",
  "ちゅうおうく": "Chuo City",
  "みなとく": "Minato City",
  "しんじゅくく": "Shinjuku City",
  "ぶんきょうく": "Bunkyo City",
  "たいとうく": "Taito City",
  "すみだく": "Sumida City",
  "こうとうく": "Koto City",
  "しながわく": "Shinagawa City",
  "めぐろく": "Meguro City",
  "おおたく": "Ota City",
  "せたがやく": "Setagaya City",
  "しぶやく": "Shibuya City",
  "なかのく": "Nakano City",
  "すぎなみく": "Suginami City",
  "としまく": "Toshima City",
  "きたく": "Kita City",
  "あらかわく": "Arakawa City",
  "いたばしく": "Itabashi City",
  "ねりまく": "Nerima City",
  "あだちく": "Adachi City",
  "かつしかく": "Katsushika City",
  "えどがわく": "Edogawa City",
  "はちおうじし": "Hachioji",
  "たちかわし": "Tachikawa",
  "むさしのし": "Musashino",
  "みたかし": "Mitaka",
  "おうめし": "Ome",
  "ふちゅうし": "Fuchu",
  "あきしまし": "Akishima",
  "ちょうふし": "Chofu",
  "まちだし": "Machida",
  "こがねいし": "Koganei",
  "こだいらし": "Kodaira",
  "ひのし": "Hino",
  "ひがしむらやまし": "Higashimurayama",
  "こくぶんじし": "Kokubunji",
  "くにたちし": "Kunitachi",
  "ふっさし": "Fussa",
  "こまえし": "Komae",
  "ひがしやまとし": "Higashiyamato",
  "きよせし": "Kiyose",
  "ひがしくるめし": "Higashikurume",
  "むさしむらやまし": "Musashimurayama",
  "たまし": "Tama",
  "いなぎし": "Inagi",
  "はむらし": "Hamura",
  "あきるのし": "Akiruno",
  "にしとうきょうし": "Nishitokyo",
  "みずほまち": "Mizuho",
  "ひのでまち": "Hinode",
  "ひのはらむら": "Hinohara",
  "おくたままち": "Okutama",
  "おおしままち": "Oshima",
  "としまむら": "Toshima",
  "にいじまむら": "Niijima",
  "こうづしまむら": "Kozushima",
  "みやけむら": "Miyake",
  "みくらじまむら": "Mikurajima",
  "はちじょうまち": "Hachijo",
  "あおがしまむら": "Aogashima",
  "おがさわらむら": "Ogasawara",
  "千代田区": "เขตชิโยะดะ",
  "中央区": "เขตชูโอ",
  "港区": "เขตมินะโตะ",
  "新宿区": "เขตซินจุกุ",
  "文京区": "เขตบุงเคียว",
  "台東区": "เขตไทโต",
  "墨田区": "เขตซุมิดะ",
  "江東区": "เขตโคโต",
  "品川区": "เขตชินะงะวะ",
  "目黒区": "เขตเมะงุโระ",
  "大田区": "เขตโอตะ",
  "世田谷区": "เขตเซะตะงะยะ",
  "渋谷区": "เขตซิบุยะ",
  "中野区": "เขตนะกะโนะ",
  "杉並区": "เขตซุงินะมิ",
  "豊島区": "เขตโทะซิมะ",
  "北区": "เขตคิตะ",
  "荒川区": "เขตอะระกะวะ",
  "板橋区": "เขตอิตะบะซิ",
  "練馬区": "เขตเนะริมะ",
  "足立区": "เขตอะดะชิ",
  "葛飾区": "เขตคะทสึซิกะ",
  "江戸川区": "เขตเอะโดะงะวะ",
  "八王子市": "เมืองฮะชิโอจิ",
  "立川市": "เมืองทะชิกะวะ",
  "武蔵野市": "เมืองมุซะซิโนะ",
  "三鷹市": "เมืองมิตะกะ",
  "青梅市": "เมืองโอเมะ",
  "府中市": "เมืองฟุชู",
  "昭島市": "เมืองอะกิซิมะ",
  "調布市": "เมืองโชฟุ",
  "町田市": "เมืองมะชิดะ",
  "小金井市": "เมืองโคะงะเนะอิ",
  "小平市": "เมืองโคะไดระ",
  "日野市": "เมืองฮิโนะ",
  "東村山市": "เมืองฮิงะซิมุระยะมะ",
  "国分寺市": "เมืองโคะกุบุนจิ",
  "国立市": "เมืองคุนิทะชิ",
  "福生市": "เมืองฟุสซะ",
  "狛江市": "เมืองโคะมะเอะ",
  "東大和市": "เมืองฮิงะซิยะมะโตะ",
  "清瀬市": "เมืองคิโยะเซะ",
  "東久留米市": "เมืองฮิงะซิคุรุเมะ",
  "武蔵村山市": "เมืองมุซะซิมุระยะมะ",
  "多摩市": "เมืองทะมะ",
  "稲城市": "เมืองอินะงิ",
  "羽村市": "เมืองฮะมุระ",
  "あきる野市": "เมืองอะกิรุโนะ",
  "西東京市": "เมืองนิซิโตเกียว",
  "瑞穂町": "ตำบลมิซูโฮ",
  "日の出町": "ตำบลฮิโนะเดะ",
  "檜原村": "หมู่บ้านฮิโนะฮะระ",
  "奥多摩町": "ตำบลโอะกุทะมะ",
  "大島町": "ตำบลโอซิมะ",
  "利島村": "หมู่บ้านโทชิมะ",
  "新島村": "หมู่บ้านนิอิจิมะ",
  "神津島村": "หมู่บ้านโคซุชิมะ",
  "三宅村": "หมู่บ้านมิยาเกะ",
  "御蔵島村": "หมู่บ้านมิดุระ",
  "八丈町": "ตำบลฮะจิโจ",
  "青ヶ島村": "หมู่บ้านอาโอกาซึมะ",
  "小笠原村": "หมู่บ้านโอกาซาวาระ",
  "（注）退院者数の把握には一定の期間を要しており、確認次第数値を更新している": "(หมายเหตุ) ต้องใช้เวลาพอสมควรในการทราบจำนวนการออกจากโรงพยาบาล และตัวเลขจะถูกปรับปรุงทันทีที่ได้รับการยืนยัน",
  "（療養期間経過を含む）": "(รวมถึงระยะเวลาการรักษา)",
  "※退院は、保健所から報告があり、確認ができているものを反映": "* การออกจากโรงพยาบาลตามที่รายงานและยืนยันโดยศูนย์สาธารณสุข",
  "※死亡退院を含む": "※ รวมการออกเนื่องจากเสียชีวิต",
  "新型コロナウイルスの感染が判明した方へ": "สำหรับผู้ติดเชื้อโควิด-19",
  "（毎週金曜日に、前週木曜日から当該週水曜日までの件数を反映）": "(ทุกวันศุกร์ จำนวนจากช่วงพฤหัสถึงพุธก่อนหน้า จะถูกปรับปรุง)",
  "※ ヤフーに蓄積された位置情報データなどを元に算出した参考値": "* ตัวเลขคำนวณจากข้อมูลตำแหน่งที่ตั้งที่รวบรวมโดย Yahoo"
}