{
  "当サイトについて": "Bu site hakkında",
  "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、東京都が開設したものです。": "Bu site, Tokyo Büyükşehir Hükümeti tarafından yeni tip koronavirüs enfeksiyonu (COVID-19) hakkında en son bilgileri vermek üzere kurulmuştur.",
  "東京都による公式情報と客観的な数値をわかりやすく伝えることで、東京都にお住まいの方や、東京都内に拠点を持つ企業の方、東京都を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "Tokyo Büyükşehir Hükümetinden resmi bilgileri ve nesnel rakamları anlaşılması kolay bir şekilde ileterek, Tokyo'da yaşayan insanların, Tokyo ofisleri olan şirketlerin ve Tokyo'yu ziyaret eden kişilerin mevcut durumu anlayabilir ve uygun önlemleri alabilirler. Amaç önlem alabilmeyi mümkün kılmaktır.",
  "ブラウザ環境について": "Tarayıcı ortamı hakkında",
  "当サイトは以下の環境でご覧いただくことを推奨いたします。": "Bu siteyi aşağıdaki ortamlarda görüntülemenizi öneririz.",
  "Microsoft Edge 最新版": "Microsoft Edge En Son Sürüm",
  "Mozilla Firefox 最新版": "Mozilla Firefox En son sürüm",
  "Google Chrome 最新版（Windows 10以上）": "Google Chrome son sürümü (Windows 10 veya üstü)",
  "Apple Safari (macOS) 最新版": "Apple Safari (macOS) En son sürüm",
  "Opera Software ASA Opera 最新版": "Opera Software ASA Opera En son sürüm",
  "※ 推奨環境以外で利用された場合や、推奨環境下でもご利用のブラウザの設定等によっては、正しく表示されない場合がありますのでご了承ください。": "Önerilen ortamdan başka bir sistemde kullanıldığında veya önerilen ortam altında bile kullanılırken tarayıcı ayarlarına bağlı olarak ekranın düzgün görüntülenemeyebileceğini lütfen unutmayın.",
  "当サイトへのリンクについて": "Bu web sitesine bağlantılar",
  "当サイトへのリンクは自由です。": "Bu siteye bağlantı kurmakta özgürsünüz.",
  "JavaScriptについて": "JavaScript hakkında",
  "当サイトではJavaScriptを使用しております。": "Bu site JavaScript kullanıyor.",
  "JavaScriptを無効にして使用された場合、各ページが正常に動作しない、または、表示されない場合がございます。": "JavaScript'i devre dışı bırakır ve siteyi kullanırsanız, her sayfa düzgün çalışmayabilir veya görüntülenemeyebilir.",
  "当サイトをご利用の際には、JavaScriptを有効にして頂きますようお願いいたします。": "Bu siteyi kullanırken lütfen JavaScript'i etkinleştirin.",
  "クッキー (Cookie) について": "(Çerezler) hakkında",
  "当サイトの一部ではクッキーを使用しています。": "Bazı sitelerimiz çerezleri kullanır.",
  "クッキーとは、Webコンテンツからの要求で利用者の手元の端末に一時的に保存されるデータのことで、当サイトでは利用状況の把握のためにクッキーを使用する場合があります。": "Çerezler, web içeriğinden gelen istek üzerine kullanıcının terminalinde geçici olarak saklanan verilerdir. Bu sitede kullanım durumunu anlamak için çerezleri kullanabilir.",
  "ブラウザに関する情報の収集を希望しない場合は、インターネット閲覧ソフト（ブラウザ）をご自身で設定することにより、クッキーの機能が働かないようにすることも可能です。": "Tarayıcınızın hakkınızda bilgi toplamasını istemiyorsanız, kendi İnternet tarama yazılımınızı (tarayıcı) ayarlayarak çerezlerin çalışması işlevini devre dışı bırakabilirsiniz.",
  "ただし、クッキーを受け入れない設定をされている場合は、当サイトの機能が正常に動作しない場合がございます。": "Ancak, çerezleri kabul etmezseniz, bu sitenin işlevleri düzgün çalışmayabilir.",
  "Google Analyticsの利用について": "Google Analytics kullanımı hakkında",
  "当サイトでは、サービス向上やサイトの改善のためにGoogle LLCの提供するアクセス分析のツールであるGoogle Analyticsを利用した計測を行っております。": "Bu site, hizmetleri performansını ölçmek ve siteyi geliştirmek için Google LLC tarafından sağlanan bir erişim analizi aracı olan Google Analytics'i kullanmaktadır.",
  "Google Analyticsは、当サイトが発行するクッキー (Cookie) を利用して、個人を特定する情報を含まずにWebサイトの利用データ（アクセス状況、トラフィック、閲覧環境など）を収集しております。クッキー (Cookie) の利用に関してはGoogleのプライバシーポリシーと規約に基づいております。": "Google Analytics, bireyi tanımlayabilen bilgiler içermeden web sitesi kullanım verilerini toplamak için (erişim durumu, trafik, göz atma ortamı vb.) Bu site tarafından yayınlanan (Çerezleri) kullanır. (Çerezlerin) kullanımı Google'ın gizlilik politikasına ve kullanım koşullarına dayanmaktadır.",
  "取得したデータは Webサイト利用状況の分析、サイト運営者へのレポートの作成、その他のサービスの提供に関わる目的に限り、これを使用します。": "Elde edilen veriler yalnızca web sitesi kullanımını analiz etme, yayıncılara rapor oluşturma ve diğer hizmetleri sağlama ile ilgili amaçlar için kullanılacaktır.",
  "Google Analyticsの利用規約及びプライバシーポリシーに関する説明については、Google Analyticsのサイトをご覧ください。": "Google Analytics Kullanım Şartları ve Gizlilik Politikası için lütfen Google Analytics sitesini ziyaret edin.",
  "Google Analytics利用規約": "Google Analytics Hizmet Şartları",
  "Googleのプライバシーポリシー": "Google Gizlilik Politikası",
  "Google Analyticsに関する詳細情報": "Google Analytics hakkında daha fazla bilgi",
  "免責事項": "Feragatname",
  "当サイトに掲載されている情報の正確性については万全を期していますが、東京都は利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "Bu sitede yayınlanan bilgilerin doğruluğunu sağlamak için her türlü çaba gösterilmiş olmakla birlikte, Tokyo Büyükşehir Hükümeti  kullanıcıların bu sitedeki bilgileri kullanarak yapabilecekleri herhangi bir eylemden sorumlu değildir.",
  "また、利用者が当サイトを利用したことにより発生した利用者の損害及び利用者が第三者に与えた損害に対して、責任を負うものではありません。": "Ayrıca, şirket, bu siteyi kullanan kullanıcıların neden olduğu veya kullanıcının üçüncü bir tarafa yol açtığı herhangi bir hasar nedeniyle  uğrattığı zarardan sorumlu olmayacaktır.",
  "当サイトに掲載されている情報は、予告なしに変更又は削除することがあります。": "Bu sitede yayınlanan bilgiler önceden bildirilmeksizin değiştirilebilir veya silinebilir.",
  "データについて": "Veriler hakkında",
  "本サイトで公表しているデータは、{catalogWebsite}より誰でも自由にダウンロードが可能です。（データは順次追加予定です）": "Bu sitede yayınlanan verileri herkes {catalogWebsite} adresinden ücretsiz olarak indirebilir. (Verilerin sırayla eklenmesi planlanmaktadır)",
  "東京都オープンデータカタログサイト": "Tokyo Büyükşehir Açık Veri Kataloğu Sitesi",
  "ソースコードについて": "Kaynak kodu hakkında",
  "当サイトのソースコードはMITライセンスで公開されており、誰でも自由に利用することができます。": "Bu sitenin kaynak kodu MIT Lisansı altında yayınlanmaktadır ve herkes özgürce kullanabilir.",
  "詳しくは、{githubRepo}をご確認ください。": "Ayrıntılı bilgi için lütfen {githubRepo} bölümüne bakın.",
  "GitHub リポジトリ": "GitHub deposu",
  "お問い合わせ先": "Bize ulaşın",
  "東京都生活文化局広報広聴部広報課": "Halkla İlişkiler Bölümü, Yaşam Tarzı ve Kültürel İşler Bürosu, Tokyo Büyükşehir Hükümeti",
  "電話": "Telefon"
}