{
    "date": "2022\/7\/22 20:45",
    "data": {
        "専門家3行コメント": [
            {
                "@ja": "新規陽性者数の7日間平均は、第6波のピーク時に近い値となり、今回の増加比が継続すると、これまでに経験したことのない爆発的な感染状況になる。基本的な感染防止対策を今一度再点検し、徹底する必要がある。",
                "@en": "The 7-day average of new positive cases is nearing that at the peak of the sixth wave. If this rate of increase continues, this will be an explosive rise in infections of a scale never before experienced. There is the need to once again review and thoroughly implement basic infection prevention measures."
            },
            {
                "@ja": "検査の陽性率は急速に上昇し、過去最高値を上回った。診療・検査医療機関に、検査・受診の相談が集中するなど、検査が受けにくくなっている。東京ルールの適用件数が大きく増加するなど、救急医療体制への影響が生じている。",
                "@en": "The positivity rate of tests has risen rapidly to a record high. Due to factors such as a high volume of inquiries to healthcare and testing facilities regarding testing and consulting a doctor, it is becoming difficult to get tested. And, the situation is having an impact on the system for emergency medical care, including a large increase in the number of cases that did not fulfill the Tokyo Rule for Emergency Medical Care."
            }
        ],
        "(1)新規陽性者数": 21099.6,
        "(2)#7119（東京消防庁救急相談センター）における発熱等相談件数 ": 226.3,
        "(3)新規陽性者における接触歴等不明者（人数）": 15393.9,
        "(3)新規陽性者における接触歴等不明者（増加比）": 170.2,
        "(4)PCR・抗原検査（陽性率）": 46.7,
        "(4)PCR・抗原検査（検査人数）": 26163.3,
        "(5)救急医療の東京ルールの適用件数": 280.4,
        "(6)入院患者数": 3297,
        "(6)入院患者確保病床数": 5673,
        "(7)重症患者数": 15,
        "(7)重症患者確保病床数": 264,
        "総括コメント-感染状況": {
            "date": "2022-07-20",
            "level": 4,
            "display": {
                "@ja": "大規模な感染拡大が継続している",
                "@en": "Extensive spread of the virus continues. "
            }
        },
        "総括コメント-医療提供体制": {
            "date": "2022-07-20",
            "level": 4,
            "display": {
                "@ja": "医療体制がひっ迫している",
                "@en": "The health care delivery system is under strain."
            }
        }
    }
}