{
    "date": "2022\/7\/14 19:00",
    "data": {
        "専門家3行コメント": [
            {
                "@ja": "感染拡大のスピードが急激に加速しており、新規陽性者数は、前回の倍を超えた。今回の増加比が継続すると、1週間後には第6波のピークを超え、これまでに経験したことのない爆発的な感染状況になる。",
                "@en": "The spread of the virus is rapidly accelerating, and the number of new positive cases has more than doubled from last week. If this rate of increase continues, in one more week, the number will surpass the peak of the sixth wave. This will be an explosive rise in infections of a scale never before experienced."
            },
            {
                "@ja": "入院患者数は、2週間で約2.5倍に増加した。患者の重症度、緊急度、年齢等に応じ、臨時の医療施設等を含め、病床を柔軟に活用するとともに、宿泊及び自宅療養体制を充実する必要がある。",
                "@en": "There has been about a 2.5-fold increase in the number of hospitalized patients. Along with flexible utilization of hospital beds, including use of temporary medical facilities, etc., according to patient factors such as severity, degree of emergency and age, there is the need to enhance systems for recovery at designated hotels and at home."
            }
        ],
        "(1)新規陽性者数": 11322.4,
        "(2)#7119（東京消防庁救急相談センター）における発熱等相談件数 ": 121.9,
        "(3)新規陽性者における接触歴等不明者（人数）": 7929.3,
        "(3)新規陽性者における接触歴等不明者（増加比）": 230.8,
        "(4)PCR・抗原検査（陽性率）": 35,
        "(4)PCR・抗原検査（検査人数）": 20974.4,
        "(5)救急医療の東京ルールの適用件数": 141.6,
        "(6)入院患者数": 2370,
        "(6)入院患者確保病床数": 4841,
        "(7)重症患者数": 15,
        "(7)重症患者確保病床数": 264,
        "総括コメント-感染状況": {
            "date": "2022-07-13",
            "level": 4,
            "display": {
                "@ja": "大規模な感染拡大が継続している",
                "@en": "Extensive spread of the virus continues. "
            }
        },
        "総括コメント-医療提供体制": {
            "date": "2022-07-13",
            "level": 3,
            "display": {
                "@ja": "通常の医療を制限し、体制強化が必要な状況である",
                "@en": "Restrictions must be placed on non-COVID health care, and there is the need to build up the system."
            }
        }
    }
}