{
    "date": "2022\/10\/10 16:45",
    "data": {
        "専門家3行コメント": [
            {
                "@ja": "新規陽性者数の7日間平均は、連続して減少しているが、未だ高い水準である。\n今冬は、季節性インフルエンザと新型コロナウイルス感染症との同時流行が懸念されており、これらの流行状況に注意が必要である。\n",
                "@en": "Although the 7-day moving average of new positive cases continues to decrease, it remains high. There is concern that this winter will bring with it the simultaneous spread of seasonal influenza and COVID-19. Therefore, there is the need to closely monitor the future spread of both."
            },
            {
                "@ja": "今週新たに入院した患者数及び入院患者数はともに減少した。\n病床使用率や救急医療体制の状況などに応じて、通常医療とのバランスをとりながら、柔軟な病床運用を行っていく必要がある。\n",
                "@en": "This week, the number of new hospital admissions and number of hospitalized patients both decreased. While maintaining a balance between COVID and non-COVID health care based on factors such as hospital bed occupancy rates and the status of the emergency medical care system, there is the need for flexible use of hospital beds."
            }
        ],
        "(1)新規陽性者数": 3027.4,
        "(2)#7119（東京消防庁救急相談センター）における発熱等相談件数 ": 68.1,
        "(3)新規陽性者における接触歴等不明者（人数）": 4436,
        "(3)新規陽性者における接触歴等不明者（増加比）": 78.7,
        "(4)PCR・抗原検査（陽性率）": 18,
        "(4)PCR・抗原検査（検査人数）": 9950.1,
        "(5)救急医療の東京ルールの適用件数": 84.9,
        "(6)入院患者数": 1210,
        "(6)入院患者確保病床数": 5672,
        "(7)重症患者数": 8,
        "(7)重症患者確保病床数": 272,
        "総括コメント-感染状況": {
            "date": "2022-10-05",
            "level": 3,
            "display": {
                "@ja": "感染状況は拡大傾向にないが、警戒が必要である",
                "@en": "Although the infection situation is not trending upward, vigilance against the virus is needed."
            }
        },
        "総括コメント-医療提供体制": {
            "date": "2022-10-05",
            "level": 2,
            "display": {
                "@ja": "通常の医療との両立が可能な状況である",
                "@en": "A balance between the provision of COVID and non-COVID health care is possible. "
            }
        }
    }
}