{
    "date": "2021\/10\/30 17:30",
    "data": {
        "専門家3行コメント": [
            {
                "@ja": "新規陽性者数の7日間平均は、2週間連続して50人を下回った。引き続きワクチン接種を推進するとともに、友人や同僚等との会食、公園や路上での飲み会等は、感染リスクが高まることを繰り返し啓発する必要がある。",
                "@en": "The 7-day moving average of new positive cases was below 50 people for two consecutive weeks. While continuing to promote the vaccination, the high infection risks from dining with friends or colleagues, and drinking, etc. in groups on roads and in parks, must be repeatedly informed."
            },
            {
                "@ja": "入院患者数と重症患者数は継続して減少しており、通常医療との両立が可能になりつつあるものの、感染拡大に備えた人員及び病床確保により、救急患者の受入れ体制に未だ影響を及ぼしている。",
                "@en": "Even though the number of patients hospitalized and the number of severe cases continuing to decline and it is becoming possible to achieve a balance between COVID and non-COVID medical care, the emergency medical care system is still being affected due to preparations for the spread of infection such as securing of medical personnel and hospital beds."
            }
        ],
        "(1)新規陽性者数": 24.1,
        "(2)#7119（東京消防庁救急相談センター）における発熱等相談件数 ": 50.9,
        "(3)新規陽性者における接触歴等不明者（人数）": 16.4,
        "(3)新規陽性者における接触歴等不明者（増加比）": 76.7,
        "(4)PCR・抗原検査（陽性率）": 0.4,
        "(4)PCR・抗原検査（検査人数）": 5445.1,
        "(5)救急医療の東京ルールの適用件数": 48.4,
        "(6)入院患者数": 156,
        "(6)入院患者確保病床数": 6651,
        "(7)重症患者数": 14,
        "(7)重症患者確保病床数": 503,
        "総括コメント-感染状況": {
            "date": "2021-10-27",
            "level": 1,
            "display": {
                "@ja": "感染者数が一定程度に収まっていると思われる",
                "@en": "The increase in new infected cases is being contained to a certain degree."
            }
        },
        "総括コメント-医療提供体制": {
            "date": "2021-10-27",
            "level": 2,
            "display": {
                "@ja": "通常の医療との両立が可能な状況である\n",
                "@en": "A balance between the provision of COVID and non-COVID health care is possible."
            }
        }
    }
}