{
    "date": "2022\/1\/24 20:00",
    "data": {
        "専門家3行コメント": [
            {
                "@ja": "感染拡大が急速に進んでおり、社会活動の停止を余儀なくされる可能性がある。社会活動を維持し、都民の生活を守るための対策を早急に講じる必要がある。65歳以上の新規陽性者数が大幅に増加しており、今後の動向を注視する必要がある。",
                "@en": "The virus is spreading rapidly and may force social activity to come to a halt. There is the need to immediately implement measures to maintain social activities and protect the everyday lives of the people of Tokyo. The number of new positive patients aged 65 and over is increasing substantially, making it essential to closely watch future trends."
            },
            {
                "@ja": "高齢者の重症患者が増加しており、警戒する必要がある。第5波をはるかに超える療養者数の増加が危惧される。療養者の重症度、緊急度、年齢構成等に応じ、入院医療、宿泊及び自宅療養体制を柔軟に活用する必要がある。",
                "@en": "Serious patients are increasing among the elderly, and we must be on guard over the situation. It is feared that the number of recuperating patients will vastly surpass that of the fifth wave. Flexible application of systems for hospitalized care, recovery at designated hotels and recovery at home must be taken with consideration given to the severity of symptoms, urgency, age composition and other factors."
            }
        ],
        "(1)新規陽性者数": 8585.3,
        "(2)#7119（東京消防庁救急相談センター）における発熱等相談件数 ": 139.3,
        "(3)新規陽性者における接触歴等不明者（人数）": 5526.6,
        "(3)新規陽性者における接触歴等不明者（増加比）": 257.3,
        "(4)PCR・抗原検査（陽性率）": 28.1,
        "(4)PCR・抗原検査（検査人数）": 21945.4,
        "(5)救急医療の東京ルールの適用件数": 236.4,
        "(6)入院患者数": 2569,
        "(6)入院患者確保病床数": 5015,
        "(7)重症患者数": 12,
        "(7)重症患者確保病床数": 358,
        "総括コメント-感染状況": {
            "date": "2022-01-19",
            "level": 4,
            "display": {
                "@ja": "大規模な感染拡大が継続している",
                "@en": "Extensive spread of the virus continues."
            }
        },
        "総括コメント-医療提供体制": {
            "date": "2022-01-19",
            "level": 3,
            "display": {
                "@ja": "通常の医療を制限し、体制強化が必要な状況である",
                "@en": "Restrictions must be placed on non-COVID health care, and there is the need to build up the system."
            }
        }
    }
}