{
    "date": "2022\/3\/25 19:30",
    "data": {
        "専門家3行コメント": [
            {
                "@ja": "新規陽性者数は緩やかな減少傾向にあるが、オミクロン株BA.1系統からBA.2系統への置き換わりが急速に進んでおり、警戒が必要である。年度末前後のイベントによる人の移動、接触機会の増加に注意が必要である。",
                "@en": "While the number of new positive cases is showing a gradual decline, the Omicron BA.1 sub-variant is rapidly being replaced by the BA.2 sub-variant, requiring vigilance. There is the need for caution with respect to the increased movement of people and opportunities for contact due to events held around the end of the fiscal\/academic year."
            },
            {
                "@ja": "東京ルールの適用件数は減少傾向にあるが、高い値で推移しており、救急医療体制が未だ大きく影響を受けている。入院患者数及び重症患者数は減少傾向にあるものの、それらに占める高齢者の割合は未だ高い値である。",
                "@en": "The number of cases that do not fulfill the Tokyo Rule for Emergency Medical Care is declining, but remains high. As such, the emergency medical system continues to be substantially impacted. Although the number of patients admitted to hospitals and those with severe symptoms is showing a downward trend, senior citizens still make up a high percentage of these groups."
            }
        ],
        "(1)新規陽性者数": 6275.4,
        "(2)#7119（東京消防庁救急相談センター）における発熱等相談件数 ": 81.4,
        "(3)新規陽性者における接触歴等不明者（人数）": 3935.6,
        "(3)新規陽性者における接触歴等不明者（増加比）": 81.2,
        "(4)PCR・抗原検査（陽性率）": 29.9,
        "(4)PCR・抗原検査（検査人数）": 12095.9,
        "(5)救急医療の東京ルールの適用件数": 131.1,
        "(6)入院患者数": 2093,
        "(6)入院患者確保病床数": 6922,
        "(7)重症患者数": 38,
        "(7)重症患者確保病床数": 460,
        "総括コメント-感染状況": {
            "date": "2022-03-23",
            "level": 4,
            "display": {
                "@ja": "感染の再拡大の危険性が高いと思われる",
                "@en": "There is a high risk of a resurgence of the virus."
            }
        },
        "総括コメント-医療提供体制": {
            "date": "2022-03-23",
            "level": 3,
            "display": {
                "@ja": "通常の医療が制限されている状況である",
                "@en": "The provision of non-COVID health care is partially under pressure."
            }
        }
    }
}