{
    "date": "2022\/3\/7 19:00",
    "data": {
        "専門家3行コメント": [
            {
                "@ja": "1万人規模の新規陽性者が発生する危機的な感染状況のさらなる長期化が懸念される。歓送迎会、卒業パーティー等、年度末前後のイベントによる人の移動の増加やオミクロン株BA.2の影響で、もし増加比が上昇すれば、感染が再拡大する恐れがある。",
                "@en": "There is concern that the current situation, which is at a critical level at around 10,000 new positive cases per day, will be further prolonged. If movement connected to events held around the end of the fiscal\/academic year, such as farewell and welcome parties and graduation celebrations, and the Omicron BA.2 sub-variant cause the rate of increase to rise, there is the risk of a resurgence in infections."
            },
            {
                "@ja": "救急患者の入院受入れが、極めて困難な危機的状況が続いている。入院患者数及び重症患者数に占める高齢者の割合が、高い値で推移しており、この状況が長期化すれば、医療従事者への負担も長期化し、医療提供体制がさらにひっ迫する。",
                "@en": "The situation remains critical with regard to hospitals having difficulty admitting emergency patients. The percentage of hospitalized patients and those with severe illness who are elderly is still high. If this situation is prolonged, the burden on health care workers will also continue, putting further strain on the system for the provision of health care."
            }
        ],
        "(1)新規陽性者数": 10391.9,
        "(2)#7119（東京消防庁救急相談センター）における発熱等相談件数 ": 89.3,
        "(3)新規陽性者における接触歴等不明者（人数）": 6370.4,
        "(3)新規陽性者における接触歴等不明者（増加比）": 94.4,
        "(4)PCR・抗原検査（陽性率）": 33.4,
        "(4)PCR・抗原検査（検査人数）": 17090.3,
        "(5)救急医療の東京ルールの適用件数": 214.3,
        "(6)入院患者数": 3558,
        "(6)入院患者確保病床数": 6815,
        "(7)重症患者数": 69,
        "(7)重症患者確保病床数": 471,
        "総括コメント-感染状況": {
            "date": "2022-03-02",
            "level": 4,
            "display": {
                "@ja": "大規模な感染拡大が継続している",
                "@en": "Extensive spread of the virus continues."
            }
        },
        "総括コメント-医療提供体制": {
            "date": "2022-03-02",
            "level": 4,
            "display": {
                "@ja": "医療体制がひっ迫している",
                "@en": "The health care delivery system is under strain."
            }
        }
    }
}