{
    "date": "2022\/4\/24 18:15",
    "data": {
        "専門家3行コメント": [
            {
                "@ja": "新規陽性者数が十分に下がりきらないまま増加に転じることに、引き続き警戒が必要である。ワクチン接種は重症化の予防と死亡率低下の効果等が期待でき、幅広い世代に対して接種を強力に推進する必要がある。",
                "@en": "We must continue to be on guard against the number of new positive cases starting to rise when the number has not sufficiently decreased. It is necessary to strongly encourage people of all ages to get vaccinated. This includes raising awareness about expected vaccine benefits, such as preventing severe illness from developing and reducing the risk of death."
            },
            {
                "@ja": "重症化リスクの高い65歳以上の新規陽性者数は未だ高い値で推移しており、今後の動向を注視する必要がある。通常の医療提供体制とのバランスを保ちながら、入院、宿泊及び自宅療養体制を柔軟に活用する必要がある。",
                "@en": "The number of new positive cases aged 65 and over, who are at higher risk of developing serious illness, remains high, making it essential to closely watch future trends. While maintaining a balance with the system for the provision of non-COVID health care, flexible application of systems for hospitalized care, recovery at designated hotels and recovery at home must be taken."
            }
        ],
        "(1)新規陽性者数": 5467.1,
        "(2)#7119（東京消防庁救急相談センター）における発熱等相談件数 ": 63.4,
        "(3)新規陽性者における接触歴等不明者（人数）": 3506.7,
        "(3)新規陽性者における接触歴等不明者（増加比）": 80.9,
        "(4)PCR・抗原検査（陽性率）": 23.7,
        "(4)PCR・抗原検査（検査人数）": 13374.6,
        "(5)救急医療の東京ルールの適用件数": 88.6,
        "(6)入院患者数": 1769,
        "(6)入院患者確保病床数": 6560,
        "(7)重症患者数": 14,
        "(7)重症患者確保病床数": 421,
        "総括コメント-感染状況": {
            "date": "2022-04-20",
            "level": 4,
            "display": {
                "@ja": "感染の再拡大の危険性が高いと思われる",
                "@en": "There is a high risk of a resurgence of the virus."
            }
        },
        "総括コメント-医療提供体制": {
            "date": "2022-04-20",
            "level": 3,
            "display": {
                "@ja": "通常の医療が制限されている状況である",
                "@en": "The provision of non-COVID health care is partially under pressure."
            }
        }
    }
}