{
    "date": "2022\/5\/3 18:30",
    "data": {
        "専門家3行コメント": [
            {
                "@ja": "新規陽性者数の増加比は継続して100％を下回っており、感染は拡大傾向にはない。しかし、新規陽性者数は未だ高い水準にあり、新規陽性者数が十分に下がりきらないまま増加に転じることに、引き続き警戒が必要である。",
                "@en": "The increase rate (based on the 7-day moving average of new positive cases) remains below 100 percent, indicating that infections are not trending upward. However, the number of new positive cases is still high. As such, we must continue to be on guard against the number of new positive cases starting to rise when the number has not sufficiently decreased."
            },
            {
                "@ja": "東京ルールの適用件数は減少傾向にあるものの、高い水準で推移しており、救急医療体制に未だ影響が残っている。入院患者数に占める60代以上の割合は、引き続き高い値のまま推移しており、今後の動向を注視する必要がある。",
                "@en": "The number of cases that do not fulfill the Tokyo Rule for Emergency Medical Care is declining, but remains high, meaning that emergency medical care is still being affected by the situation. The percentage of hospitalized patients in their 60s and older is still high, making it necessary to closely watch future trends."
            }
        ],
        "(1)新規陽性者数": 3891.3,
        "(2)#7119（東京消防庁救急相談センター）における発熱等相談件数 ": 72.6,
        "(3)新規陽性者における接触歴等不明者（人数）": 2468.1,
        "(3)新規陽性者における接触歴等不明者（増加比）": 72.1,
        "(4)PCR・抗原検査（陽性率）": 20.4,
        "(4)PCR・抗原検査（検査人数）": 11650.9,
        "(5)救急医療の東京ルールの適用件数": 97,
        "(6)入院患者数": 1242,
        "(6)入院患者確保病床数": 6555,
        "(7)重症患者数": 11,
        "(7)重症患者確保病床数": 417,
        "総括コメント-感染状況": {
            "date": "2022-04-27",
            "level": 3,
            "display": {
                "@ja": "感染状況は拡大傾向にないが、警戒が必要である",
                "@en": "Although the infection situation is not trending upward, vigilance against the virus is needed."
            }
        },
        "総括コメント-医療提供体制": {
            "date": "2022-04-27",
            "level": 3,
            "display": {
                "@ja": "通常の医療が制限されている状況である",
                "@en": "The provision of non-COVID health care is partially under pressure."
            }
        }
    }
}