{
    "date": "2022\/4\/21 19:30",
    "data": {
        "専門家3行コメント": [
            {
                "@ja": "流行の主体が、感染力がより高いとされるオミクロン株BA.2系統に置き換わったと考えられる。新規陽性者数が高い水準のまま増加に転じると、急激に感染が拡大することになり、厳重な警戒が必要である。",
                "@en": "It is thought that the Omicron BA.2 sub-variant, which is said to be highly transmissible, has become the predominant variant. If the number of new positive cases remains high and starts to increase, it will result in a rapid resurgence in infections. Therefore, extreme caution is required."
            },
            {
                "@ja": "今週新たに入院した患者数は増加し、減少傾向にあった入院患者数も、前回と比べわずかに増加した。感染の再拡大に備えて、通常の医療提供体制とのバランスを保ちながら、入院、宿泊及び自宅療養体制を柔軟に活用する必要がある。",
                "@en": "This week, the number of new hospitalizations rose. In addition, the number of people hospitalized, which had been showing a downward trend, increased slightly since last week’s monitoring meeting. While maintaining a balance with the system for the provision of non-COVID health care, flexible application of systems for hospitalized care, recovery at designated hotels and recovery at home must be taken to prepare for a resurgence."
            }
        ],
        "(1)新規陽性者数": 5905.1,
        "(2)#7119（東京消防庁救急相談センター）における発熱等相談件数 ": 63.9,
        "(3)新規陽性者における接触歴等不明者（人数）": 3801.7,
        "(3)新規陽性者における接触歴等不明者（増加比）": 77.7,
        "(4)PCR・抗原検査（陽性率）": 23.7,
        "(4)PCR・抗原検査（検査人数）": 13774.7,
        "(5)救急医療の東京ルールの適用件数": 94.3,
        "(6)入院患者数": 1730,
        "(6)入院患者確保病床数": 6560,
        "(7)重症患者数": 15,
        "(7)重症患者確保病床数": 421,
        "総括コメント-感染状況": {
            "date": "2022-04-21",
            "level": 4,
            "display": {
                "@ja": "感染の再拡大の危険性が高いと思われる",
                "@en": "There is a high risk of a resurgence of the virus."
            }
        },
        "総括コメント-医療提供体制": {
            "date": "2022-04-21",
            "level": 3,
            "display": {
                "@ja": "通常の医療が制限されている状況である",
                "@en": "The provision of non-COVID health care is partially under pressure."
            }
        }
    }
}