{
    "date": "2022\/3\/18 19:15",
    "data": {
        "専門家3行コメント": [
            {
                "@ja": "新規陽性者数は緩やかな減少傾向にあるものの、年度末前後のイベントによる人の移動、接触機会の増加やオミクロン株BA.2系統の影響を受ければ、感染が再拡大する恐れがある。10歳未満の新規陽性者数が高い値で推移しており、警戒が必要である。",
                "@en": "While the number of new positive cases is showing a gradual decline, a resurgence of cases might occur should there be effects from the increased movement of people and opportunities for contact due to events held around the end of the fiscal\/academic year, as well as the Omicron BA.2 sub-variant. The number of new positive cases among children under the age of 10 remains high, requiring vigilance. "
            },
            {
                "@ja": "東京ルールの適用件数は、減少傾向にあるものの、未だ高い値で推移している。入院患者数及び重症患者数に占める高齢者の割合が、高い値で推移しており、高齢者への対応等で医療従事者への負担が長期化している。",
                "@en": "The number of cases that do not fulfill the Tokyo Rule for Emergency Medical Care is declining, but remains high. Senior citizens still make up a high percentage of the patients admitted to hospitals and those with severe symptoms, and the care needed for these elderly patients is contributing to the prolonged burden on health care workers."
            }
        ],
        "(1)新規陽性者数": 8067.7,
        "(2)#7119（東京消防庁救急相談センター）における発熱等相談件数 ": 82.4,
        "(3)新規陽性者における接触歴等不明者（人数）": 4844.6,
        "(3)新規陽性者における接触歴等不明者（増加比）": 87.7,
        "(4)PCR・抗原検査（陽性率）": 31.3,
        "(4)PCR・抗原検査（検査人数）": 14599.9,
        "(5)救急医療の東京ルールの適用件数": 152,
        "(6)入院患者数": 2604,
        "(6)入院患者確保病床数": 6946,
        "(7)重症患者数": 48,
        "(7)重症患者確保病床数": 471,
        "総括コメント-感染状況": {
            "date": "2022-03-16",
            "level": 4,
            "display": {
                "@ja": "感染の再拡大の危険性が高いと思われる",
                "@en": "There is a high risk of a resurgence of the virus."
            }
        },
        "総括コメント-医療提供体制": {
            "date": "2022-03-16",
            "level": 4,
            "display": {
                "@ja": "通常の医療が大きく制限されている",
                "@en": "The provision of non-COVID health care is under pressure."
            }
        }
    }
}