{
    "date": "2022\/2\/13 19:45",
    "data": {
        "専門家3行コメント": [
            {
                "@ja": "医療機関や高齢者施設等における集団感染、保育園・幼稚園や小学校等の休園・休校等が増加しており、社会機能の低下が深刻になりつつある。家庭や日常生活において、自ら身を守る行動を徹底する必要がある。",
                "@en": "Clusters at medical institutions and other facilities, including facilities for the elderly, as well as closures at daycare centers, kindergartens, elementary schools, etc., are on the rise, signaling that the slowdown in the ability of society to function is growing serious. There is the need for each of us to take firm actions to protect ourselves at home and in everyday life."
            },
            {
                "@ja": "入院患者数及び重症患者数が増加傾向にある。病床が空いていても、職員の就業制限等によりマンパワー不足で患者の受入れが困難になる医療機関が増加している。通常の医療も含めた医療提供体制のひっ迫が危惧される。",
                "@en": "We are seeing an upward trend in hospitalizations and severe cases. The number of medical institutions finding it difficult to admit patients even if beds are available is growing. This is due to factors such as staff shortages caused by infection or exposure to the virus. It is feared that the system for the provision of health care, including non-COVID health care, will be strained."
            }
        ],
        "(1)新規陽性者数": 15714.4,
        "(2)#7119（東京消防庁救急相談センター）における発熱等相談件数 ": 138.9,
        "(3)新規陽性者における接触歴等不明者（人数）": 9990.7,
        "(3)新規陽性者における接触歴等不明者（増加比）": 83.4,
        "(4)PCR・抗原検査（陽性率）": 41.2,
        "(4)PCR・抗原検査（検査人数）": 19255.7,
        "(5)救急医療の東京ルールの適用件数": 254.9,
        "(6)入院患者数": 4213,
        "(6)入院患者確保病床数": 6529,
        "(7)重症患者数": 65,
        "(7)重症患者確保病床数": 397,
        "総括コメント-感染状況": {
            "date": "2022-02-09",
            "level": 4,
            "display": {
                "@ja": "大規模な感染拡大が継続している",
                "@en": "Extensive spread of the virus continues."
            }
        },
        "総括コメント-医療提供体制": {
            "date": "2022-02-09",
            "level": 4,
            "display": {
                "@ja": "医療体制がひっ迫している",
                "@en": "The health care delivery system is under strain."
            }
        }
    }
}