{
    "date": "2022\/1\/18 19:15",
    "data": {
        "専門家3行コメント": [
            {
                "@ja": "感染が急速に拡大すると、医療従事者、エッセンシャルワーカーを含むすべての都民が、感染者や濃厚接触者となるリスクが高まり、社会活動の停止を余儀なくされる可能性がある。都民の生活を守るための対策を早急に検討する必要がある。",
                "@en": "If there is a rapid surge in infections, all Tokyo citizens, including health care workers and essential workers, will be at higher risk of getting infected and becoming close contacts, leading to the possibility that social activity will be forced to come to a halt.There is the need to immediately examine measures to maintain everyday life for Tokyo citizens."
            },
            {
                "@ja": "第5波を超える感染状況に対応できるよう、感染者の入院医療、宿泊及び自宅療養の療養先をより効率的に選定し、円滑に療養生活へ移行できる体制を迅速に構築する必要がある。",
                "@en": "To facilitate a response to an infection situation that surpasses that of the fifth wave, there is the need to promptly establish systems to more efficiently determine where recovery of persons infected should take place (in a hospital, designated hotel for recovery, or at home), so that they can smoothly transition to recovery."
            }
        ],
        "(1)新規陽性者数": 3858.6,
        "(2)#7119（東京消防庁救急相談センター）における発熱等相談件数 ": 100,
        "(3)新規陽性者における接触歴等不明者（人数）": 2552.3,
        "(3)新規陽性者における接触歴等不明者（増加比）": 449.2,
        "(4)PCR・抗原検査（陽性率）": 19.2,
        "(4)PCR・抗原検査（検査人数）": 16065.1,
        "(5)救急医療の東京ルールの適用件数": 191.6,
        "(6)入院患者数": 1629,
        "(6)入院患者確保病床数": 4863,
        "(7)重症患者数": 7,
        "(7)重症患者確保病床数": 353,
        "総括コメント-感染状況": {
            "date": "2022-01-12",
            "level": 3,
            "display": {
                "@ja": "感染が拡大している",
                "@en": "The infection is spreading."
            }
        },
        "総括コメント-医療提供体制": {
            "date": "2022-01-12",
            "level": 2,
            "display": {
                "@ja": "体制強化の準備が必要な状況である",
                "@en": "The situation necessitates preparations to build up the system."
            }
        }
    }
}