{
    "date": "2022\/4\/1 20:00",
    "data": {
        "専門家3行コメント": [
            {
                "@ja": "新規陽性者数が増加しており、感染の再拡大の危険性が高いと思われる。年度末前後のイベントによる人の移動、接触機会の増加や、オミクロン株BA.1系統からBA.2系統への置き換わりなどによる急激な感染の再拡大に警戒する必要がある。",
                "@en": "With the number of new positive cases increasing, there is a high risk of virus resurgence. There is the need for caution with respect to another rapid surge in infections due to factors including the increased movement of people and opportunities for contact generated by events held around the end of the fiscal\/academic year and the replacement of the Omicron BA.1 sub-variant by the BA.2 sub-variant."
            },
            {
                "@ja": "東京ルールの適用件数は高い水準で推移しており、救急医療体制に第6波が収束しないことによる深刻な影響が残っている。入院患者数及び重症患者数は減少しているものの、それらに占める高齢者の割合は未だ高い値である。",
                "@en": "The number of cases that do not fulfill the Tokyo Rule for Emergency Medical Care remains high. Since the sixth wave has yet to subside, the system for the provision of emergency medical care continues to be seriously affected. Although hospitalizations and severe cases are declining, senior citizens still make up a high percentage of these groups."
            }
        ],
        "(1)新規陽性者数": 7628.9,
        "(2)#7119（東京消防庁救急相談センター）における発熱等相談件数 ": 80.9,
        "(3)新規陽性者における接触歴等不明者（人数）": 4852,
        "(3)新規陽性者における接触歴等不明者（増加比）": 123.3,
        "(4)PCR・抗原検査（陽性率）": 31.9,
        "(4)PCR・抗原検査（検査人数）": 14195.4,
        "(5)救急医療の東京ルールの適用件数": 133.9,
        "(6)入院患者数": 1938,
        "(6)入院患者確保病床数": 6851,
        "(7)重症患者数": 30,
        "(7)重症患者確保病床数": 437,
        "総括コメント-感染状況": {
            "date": "2022-03-30",
            "level": 4,
            "display": {
                "@ja": "感染の再拡大の危険性が高いと思われる",
                "@en": "There is a high risk of a resurgence of the virus."
            }
        },
        "総括コメント-医療提供体制": {
            "date": "2022-03-30",
            "level": 3,
            "display": {
                "@ja": "通常の医療が制限されている状況である",
                "@en": "The provision of non-COVID health care is partially under pressure."
            }
        }
    }
}