{
    "date": "2022\/2\/2 20:30",
    "data": {
        "専門家3行コメント": [
            {
                "@ja": "新規陽性者数は過去最多となり、さらに感染が拡大すれば、社会機能の低下を余儀なくされる。 65歳以上の新規陽性者数の7日間平均も、前回と比べて約3倍に増加している。誰もが感染者や濃厚接触者になる可能性があることを意識し、自ら身を守る行動を徹底する必要がある。",
                "@en": "With the number of new positive cases at a record high, further spread of the infection could force a decline in the functions of society. The 7-day average of new positive patients aged 65 and over has also increased about three fold since last week’s monitoring meeting. It is imperative that each of us understand that we are all at risk of getting infected and becoming a close contact and take firm actions to protect ourselves."
            },
            {
                "@ja": "高齢者の重症患者が増加しており、警戒する必要がある。急変時、症状が重い方や重症化リスクが高い方等が、速やかに適切な医療が受けられるよう、体制整備を進めるとともに、宿泊及び自宅療養体制の充実が必要である。",
                "@en": "Serious patients are increasing among the elderly, and we must be on guard over the situation. Along with advancing the creation of systems to allow people with serious symptoms, those at high risk of developing serious illness, and others to promptly receive the appropriate medical care when their condition abruptly changes, it is also necessary to enhance systems for designated hotels for recovery and at-home recovery."
            }
        ],
        "(1)新規陽性者数": 16467,
        "(2)#7119（東京消防庁救急相談センター）における発熱等相談件数 ": 154,
        "(3)新規陽性者における接触歴等不明者（人数）": 10872.9,
        "(3)新規陽性者における接触歴等不明者（増加比）": 157.8,
        "(4)PCR・抗原検査（陽性率）": 36.4,
        "(4)PCR・抗原検査（検査人数）": 26200.1,
        "(5)救急医療の東京ルールの適用件数": 253.4,
        "(6)入院患者数": 3720,
        "(6)入院患者確保病床数": 6189,
        "(7)重症患者数": 30,
        "(7)重症患者確保病床数": 370,
        "総括コメント-感染状況": {
            "date": "2022-01-26",
            "level": 4,
            "display": {
                "@ja": "大規模な感染拡大が継続している",
                "@en": "Extensive spread of the virus continues."
            }
        },
        "総括コメント-医療提供体制": {
            "date": "2022-01-26",
            "level": 3,
            "display": {
                "@ja": "通常の医療を制限し、体制強化が必要な状況である",
                "@en": "Restrictions must be placed on non-COVID health care, and there is the need to build up the system."
            }
        }
    }
}