{
    "date": "2022\/8\/21 19:45",
    "data": {
        "専門家3行コメント": [
            {
                "@ja": "新規陽性者数の7日間平均は減少したが、お盆休み期間の影響を受けた数値となっており、報告数の評価には注意が必要である。誰もが、いつどこで感染してもおかしくない状況が続いており、自ら身を守る行動を徹底する必要がある。",
                "@en": "Although the 7-day average of new positive cases has gone down, the number of cases reported has been affected by the obon holiday period. Therefore, caution must be exercised in the interpretation of this week’s reported figures. In the current environment, there is still the risk that anyone can get infected regardless of time or place. With this in mind, there is the need to firmly take steps to protect yourself."
            },
            {
                "@ja": "多くの医療従事者が就業制限を受ける状況が続く中、入院患者数は過去最多を更新した。重症患者数は新規陽性者数の増加から遅れて増加することから、今後の推移に警戒が必要である。",
                "@en": "With many healthcare workers still unable to work due to becoming infected or exposure to the virus, the number of hospitalized patients hit a record high. Since severe cases rise well after new positive cases surge, there is the need to closely watch how the situation develops."
            }
        ],
        "(1)新規陽性者数": 25892.6,
        "(2)#7119（東京消防庁救急相談センター）における発熱等相談件数 ": 187.3,
        "(3)新規陽性者における接触歴等不明者（人数）": 20344.9,
        "(3)新規陽性者における接触歴等不明者（増加比）": 104.9,
        "(4)PCR・抗原検査（陽性率）": 47.1,
        "(4)PCR・抗原検査（検査人数）": 20154.3,
        "(5)救急医療の東京ルールの適用件数": 227.6,
        "(6)入院患者数": 4451,
        "(6)入院患者確保病床数": 6904,
        "(7)重症患者数": 38,
        "(7)重症患者確保病床数": 297,
        "総括コメント-感染状況": {
            "date": "2022-08-17",
            "level": 4,
            "display": {
                "@ja": "大規模な感染拡大が継続している",
                "@en": "Extensive spread of the virus continues. "
            }
        },
        "総括コメント-医療提供体制": {
            "date": "2022-08-17",
            "level": 4,
            "display": {
                "@ja": "医療体制がひっ迫している",
                "@en": "The health care delivery system is under strain."
            }
        }
    }
}