{
    "date": "2022\/10\/3 17:15",
    "data": {
        "専門家3行コメント": [
            {
                "@ja": "新規陽性者数の増加比は継続して100％を下回っている。今週の新規陽性者数は、連休中の検査数の減少等の影響を受けた数値となっており、その評価には注意が必要である。",
                "@en": "The week-by-week change in new positive cases continues to fall below 100 percent. As the figures for new cases this week are affected by factors such as the drop in tests conducted during the three-day holiday, caution is required in the evaluation of the reported figures.\nAs the three-day holiday has influenced the figures for new cases this week, caution is required in the evaluation of the reported figures\n"
            },
            {
                "@ja": "入院患者数は減少し、オミクロン株の特性を踏まえた重症患者数も減少している。通常医療との両立を可能とするために、病床を柔軟に活用する必要がある。",
                "@en": "The number of hospitalized patients is decreasing, and so is the number of severe patients as defined according to the characteristics of the Omicron variant. Flexible use of hospital beds is needed to ensure a balance between COVID and non-COVID healthcare."
            }
        ],
        "(1)新規陽性者数": 4084.7,
        "(2)#7119（東京消防庁救急相談センター）における発熱等相談件数 ": 73.4,
        "(3)新規陽性者における接触歴等不明者（人数）": 4436,
        "(3)新規陽性者における接触歴等不明者（増加比）": 78.7,
        "(4)PCR・抗原検査（陽性率）": 21,
        "(4)PCR・抗原検査（検査人数）": 11504.6,
        "(5)救急医療の東京ルールの適用件数": 97.9,
        "(6)入院患者数": 1454,
        "(6)入院患者確保病床数": 6737,
        "(7)重症患者数": 14,
        "(7)重症患者確保病床数": 295,
        "総括コメント-感染状況": {
            "date": "2022-09-28",
            "level": 3,
            "display": {
                "@ja": "感染状況は拡大傾向にないが、警戒が必要である",
                "@en": "Although the infection situation is not trending upward, vigilance against the virus is needed."
            }
        },
        "総括コメント-医療提供体制": {
            "date": "2022-09-28",
            "level": 2,
            "display": {
                "@ja": "通常の医療との両立が可能な状況である",
                "@en": "A balance between the provision of COVID and non-COVID health care is possible. "
            }
        }
    }
}