{
    "date": "2022\/5\/20 20:00",
    "data": {
        "専門家3行コメント": [
            {
                "@ja": "新規陽性者のうち、30代以下の割合が、高い値で推移している。これまでは、まず若年層に感染が広がり、その後、中高年層に波及しており、全世代における基本的な感染防止対策を徹底・継続する必要がある。",
                "@en": "The percentage of new positive cases in their 30s and younger remains high. Thus far, infections have first spread among younger age groups, then reaching middle-aged and older adults. Therefore, it is necessary for all age groups to continue firmly practicing basic infection prevention measures."
            },
            {
                "@ja": "重症患者数及びオミクロン株の特性を踏まえた重症者用病床使用率は低下している。感染状況と入院を必要とする患者数にあわせて、新型コロナウイルス感染症医療と通常医療との両立を図っていく必要がある。",
                "@en": "The number of severe cases, as well as the hospital bed occupancy rate for severe cases defined according to the characteristics of the Omicron variant, are declining. There is the need to consider both the infection situation and the number of patients who require hospitalization to achieve a balance between COVID and non-COVID health care."
            }
        ],
        "(1)新規陽性者数": 3612.4,
        "(2)#7119（東京消防庁救急相談センター）における発熱等相談件数 ": 59.9,
        "(3)新規陽性者における接触歴等不明者（人数）": 2309.9,
        "(3)新規陽性者における接触歴等不明者（増加比）": 83.9,
        "(4)PCR・抗原検査（陽性率）": 18.3,
        "(4)PCR・抗原検査（検査人数）": 11644.3,
        "(5)救急医療の東京ルールの適用件数": 91.7,
        "(6)入院患者数": 1150,
        "(6)入院患者確保病床数": 6384,
        "(7)重症患者数": 3,
        "(7)重症患者確保病床数": 416,
        "総括コメント-感染状況": {
            "date": "2022-05-18",
            "level": 3,
            "display": {
                "@ja": "感染状況は拡大傾向にないが、警戒が必要である",
                "@en": "Although the infection situation is not trending upward, vigilance against the virus is needed."
            }
        },
        "総括コメント-医療提供体制": {
            "date": "2022-05-18",
            "level": 2,
            "display": {
                "@ja": "通常の医療との両立が可能な状況である",
                "@en": "A balance between the provision of COVID and non-COVID health care is possible."
            }
        }
    }
}