<template>
  <div class="Worker">
    <h2 class="Worker-Heading">
      {{ $t('企業の皆様・はたらく皆様へ') }}
    </h2>
    <div v-for="(item, i) in items" :key="i">
      <TextCard :title="item.title" :body="item.body" />
    </div>
  </div>
</template>

<i18n>
{
  "ja": {
    "企業の皆様・はたらく皆様へ": "企業の皆様・はたらく皆様へ",
    "新型コロナウイルス感染症対応緊急融資": "新型コロナウイルス感染症対応緊急融資",
    "新型コロナウイルスによる経営課題に関する専門家派遣": "新型コロナウイルスによる経営課題に関する専門家派遣",
    "事業継続緊急対策（テレワーク）助成金": "事業継続緊急対策（テレワーク）助成金",
    "中小企業者等特別相談窓口": "中小企業者等特別相談窓口",
    "緊急労働相談ダイヤル": "緊急労働相談ダイヤル",
    "新しいワークスタイルや企業活動の東京モデル「スムーズビズ」": "新しいワークスタイルや企業活動の東京モデル「スムーズビズ」",
    "新型コロナウイルス感染症により事業活動に影響を受けている中小企業等を対象とした緊急融資制度です。": "新型コロナウイルス感染症により事業活動に影響を受けている中小企業等を対象とした緊急融資制度です。",
    "新型コロナウイルス感染症により経営面の影響を受けている中小企業を対象に、中小企業診断士等の専門家を無料で派遣し、経営改善等に向けたアドバイスを実施します。": "新型コロナウイルス感染症により経営面の影響を受けている中小企業を対象に、中小企業診断士等の専門家を無料で派遣し、経営改善等に向けたアドバイスを実施します。",
    "都内中堅・中小企業に対し、テレワークの導入に必要な機器やソフトウェア等の経費を助成します。": "都内中堅・中小企業に対し、テレワークの導入に必要な機器やソフトウェア等の経費を助成します。",
    "資金繰りに関する相談、経営に関する相談（東京都産業労働局 報道発表）": "資金繰りに関する相談、経営に関する相談（東京都産業労働局 報道発表）",
    "新型コロナウイルスに関する休暇や休業の取り扱い、職場のハラスメントなどについての相談（東京都産業労働局 報道発表）": "新型コロナウイルスに関する休暇や休業の取り扱い、職場のハラスメントなどについての相談（東京都産業労働局 報道発表）",
    "テレワーク・時差出勤などスムーズビズの取組は、新型コロナウイルス感染症の対策としても効果的です。感染症対策として、東京2020大会時の交通混雑緩和に向けた取組の前倒しをお願いします。": "テレワーク・時差出勤などスムーズビズの取組は、新型コロナウイルス感染症の対策としても効果的です。感染症対策として、東京2020大会時の交通混雑緩和に向けた取組の前倒しをお願いします。"
  },
  "en": {
    "企業の皆様・はたらく皆様へ": "For enterprises, employees and SMEs",
    "新型コロナウイルス感染症対応緊急融資": "Emergency loan for COVID-19 infection",
    "新型コロナウイルスによる経営課題に関する専門家派遣": "Dispatch of experts on management issues caused by COVID-19",
    "事業継続緊急対策（テレワーク）助成金": "Business continuity  emergency countermeasures (telework) grants-in-aid",
    "中小企業者等特別相談窓口": "Special consultation counter for SMEs",
    "緊急労働相談ダイヤル": "Emergency labor consultation service",
    "新しいワークスタイルや企業活動の東京モデル「スムーズビズ」": "\"Smooth Biz\": Tokyo-model for new work styles and corporate activities",
    "新型コロナウイルス感染症により事業活動に影響を受けている中小企業等を対象とした緊急融資制度です。": "This is an emergency loan facility for small and medium-sized enterprises affected by COVID-19.",
    "新型コロナウイルス感染症により経営面の影響を受けている中小企業を対象に、中小企業診断士等の専門家を無料で派遣し、経営改善等に向けたアドバイスを実施します。": "For small and medium-sized enterprises that are affected by COVID-19, we will dispatch specialists such as small and medium business consultant free of charge and advise on management improvement.",
    "都内中堅・中小企業に対し、テレワークの導入に必要な機器やソフトウェア等の経費を助成します。": "We subsidize small and medium-sized enterprises in Tokyo with the equipment and software necessary for teleworking.",
    "資金繰りに関する相談、経営に関する相談（東京都産業労働局 報道発表）": "Consultation on cash flow and management (Press release from Tokyo Metropolitan Bureau of Industrial and Labor Affairs)",
    "新型コロナウイルスに関する休暇や休業の取り扱い、職場のハラスメントなどについての相談（東京都産業労働局 報道発表）": "Consultation on handling of holidays and leave related to COVID-19, harassment at work, etc.",
    "テレワーク・時差出勤などスムーズビズの取組は、新型コロナウイルス感染症の対策としても効果的です。感染症対策として、東京2020大会時の交通混雑緩和に向けた取組の前倒しをお願いします。": "Smooth Biz initiatives such as telework and staggered work are effective measures against COVID-19. As a countermeasure against infections, please cooperate in advance of measures to reduce traffic congestion at the Tokyo 2020 Games."
  },
  "zh-cn": {
    "企業の皆様・はたらく皆様へ": "致企业及员工",
    "新型コロナウイルス感染症対応緊急融資": "對應新型冠狀病毒之緊急融資",
    "新型コロナウイルスによる経営課題に関する専門家派遣": "新型冠狀病毒造成經營困難相關的專家派遣",
    "事業継続緊急対策（テレワーク）助成金": "業務持續營運緊急對策（電傳勞動）補助金",
    "中小企業者等特別相談窓口": "中小企業等特別諮詢窗口",
    "緊急労働相談ダイヤル": "緊急勞工諮詢專線",
    "新しいワークスタイルや企業活動の東京モデル「スムーズビズ」": "新工作型態、企業活動的東京模式「Smooth Biz」",
    "新型コロナウイルス感染症により事業活動に影響を受けている中小企業等を対象とした緊急融資制度です。": "提供給營運狀況遭受新型冠狀病毒疫情影響的中小企業的緊急融資制度。",
    "新型コロナウイルス感染症により経営面の影響を受けている中小企業を対象に、中小企業診断士等の専門家を無料で派遣し、経営改善等に向けたアドバイスを実施します。": "針對營運狀況受到新型冠狀病毒疫情影響的中小企業，我們將免費派遣中小企業診斷士等專業人員，提供您改善營運狀況的專業建議。",
    "都内中堅・中小企業に対し、テレワークの導入に必要な機器やソフトウェア等の経費を助成します。": "對於東京都內的中堅、中小企業導入遠距工作所需之設備及軟體，我們提供經費補貼。",
    "資金繰りに関する相談、経営に関する相談（東京都産業労働局 報道発表）": "資金周轉相關諮詢、經營相關諮詢（東京都產業勞動局 新聞稿）",
    "新型コロナウイルスに関する休暇や 休業の取り扱い、職場のハラスメントなどについての相談（東京都産業労働局 報道発表）": "新型冠狀病毒相關的休假及停業手續、職場騷擾相關諮詢（東京都產業勞動局 新聞稿）",
    "テレワーク・時差出勤などスムーズビズの取組は、新型コロナウイルス感染症の対策としても効果的です。感染症対策として、東京2020大会時の交通混雑緩和に向けた取組の前倒しをお願いします。": "遠距工作、離峰出勤等Smooth BIz措施對於對抗新型冠狀病毒疫情也具有明顯的幫助。作為對抗疫情的一環，懇請您提前開始實施2020東京奧運會避免交通壅塞的應變對策。"
  },
  "zh-tw": {
    "企業の皆様・はたらく皆様へ": "給企業與勞工",
    "新型コロナウイルス感染症対応緊急融資": "預防新型冠狀病毒之緊急融資",
    "新型コロナウイルスによる経営課題に関する専門家派遣": "",
    "事業継続緊急対策（テレワーク）助成金": "",
    "中小企業者等特別相談窓口": "",
    "緊急労働相談ダイヤル": "",
    "新しいワークスタイルや企業活動の東京モデル「スムーズビズ」": "",
    "新型コロナウイルス感染症により事業活動に影響を受けている中小企業等を対象とした緊急融資制度です。": "",
    "新型コロナウイルス感染症により経営面の影響を受けている中小企業を対象に、中小企業診断士等の専門家を無料で派遣し、経営改善等に向けたアドバイスを実施します。": "",
    "都内中堅・中小企業に対し、テレワークの導入に必要な機器やソフトウェア等の経費を助成します。": "",
    "資金繰りに関する相談、経営に関する相談（東京都産業労働局 報道発表）": "",
    "新型コロナウイルスに関する休暇や休業の取り扱い、職場のハラスメントなどについての相談（東京都産業労働局 報道発表）": "",
    "テレワーク・時差出勤などスムーズビズの取組は、新型コロナウイルス感染症の対策としても効果的です。感染症対策として、東京2020大会時の交通混雑緩和に向けた取組の前倒しをお願いします。": ""
  },
  "ko": {
    "企業の皆様・はたらく皆様へ": "직장과 근로자의 경우",
    "新型コロナウイルス感染症対応緊急融資": "코로나19 바이러스 감염 대응 긴급 대출",
    "新型コロナウイルスによる経営課題に関する専門家派遣": "코로나19 바이러스에 의한 경영 과제 전문가 파견",
    "事業継続緊急対策（テレワーク）助成金": "업무 연속성 긴급 대책 (텔레워크) 보조금",
    "中小企業者等特別相談窓口": "중소기업자등 특별상담창구",
    "緊急労働相談ダイヤル": "긴급노동상담전화",
    "新しいワークスタイルや企業活動の東京モデル「スムーズビズ」": "새로운 워크 스타일이나 기업 활동의 도쿄 모델 「스무스 비즈(Smooth Biz.)」",
    "新型コロナウイルス感染症により事業活動に影響を受けている中小企業等を対象とした緊急融資制度です。": "코로나19 바이러스 감염에 의해 사업 활동에 영향을 받고있는 중소기업 등을 대상으로 한 긴급 융자 제도입니다.",
    "新型コロナウイルス感染症により経営面の影響を受けている中小企業を対象に、中小企業診断士等の専門家を無料で派遣し、経営改善等に向けたアドバイスを実施します。": "코로나19 바이러스 감염에 의해 경영면의 영향을 받고있는 중소기업을 대상으로 중소기업 진단사 등의 전문가를 무료로 파견하여 경영개선 등을 위한 어드바이스를 실시합니다.",
    "都内中堅・中小企業に対し、テレワークの導入に必要な機器やソフトウェア等の経費を助成します。": "도내 중소기업에게 텔레워크의 도입에 필요한 장비 및 소프트웨어 등의 경비를 조성합니다.",
    "資金繰りに関する相談、経営に関する相談（東京都産業労働局 報道発表）": "자금 조달에 관한 상담, 경영에 관한 상담 (도쿄도 산업 노동국 보도 발표 자료)",
    "新型コロナウイルスに関する休暇や休業の取り扱い、職場のハラスメントなどについての相談（東京都産業労働局 報道発表）": "코로나19 바이러스에 대한 휴가 및 휴직 처리, 직장 괴롭힘 등에 대한 상담 (도쿄도 산업 노동국 보도 발표 자료)",
    "テレワーク・時差出勤などスムーズビズの取組は、新型コロナウイルス感染症の対策としても効果的です。感染症対策として、東京2020大会時の交通混雑緩和に向けた取組の前倒しをお願いします。": "텔레워크·시차 출퇴근 등의 스무스 비즈(Smooth Biz.)의 노력은 신종 코로나 바이러스 감염 방지에도 효과적입니다. 감염 대책을 위해, 도쿄 2020 올림픽 때의 교통 혼잡 완화를위한 조치를 앞당겨 시행하도록 부탁드립니다."
  },
  "ja-basic": {
    "企業の皆様・はたらく皆様へ": "はたらいている ひと へ",
    "新型コロナウイルス感染症対応緊急融資": "コロナで つらい かいしゃや はたるくひと のために おかね を かします",
    "新型コロナウイルスによる経営課題に関する専門家派遣": "コロナで かいしゃが つづけられるか こまっているときに、かいしゃのおかねや かいしゃで はたるくひとの ことを いっしょに かんがえてくれる くわしいひとが あなたの かいしゃに はなしを ききに いきます",
    "事業継続緊急対策（テレワーク）助成金": "はたらく ひとが かいしゃではなく いえで はたらく ことに おかね を すこし だします",
    "中小企業者等特別相談窓口": "とくに ちいさな かいしゃ の ひとが はなしたいとき の まどぐち",
    "緊急労働相談ダイヤル": "かいしゃ や はたらく ひとが こまっているときの でんわ",
    "新しいワークスタイルや企業活動の東京モデル「スムーズビズ」": "とうきょうと が おうえんしている あたらしい はたらきかた 「スムーズビズ」",
    "新型コロナウイルス感染症により事業活動に影響を受けている中小企業等を対象とした緊急融資制度です。": "コロナで かいしゃを つづけられるか こまっている とくに ちいさなかいしゃ のために おかねを かす しくみ です",
    "新型コロナウイルス感染症により経営面の影響を受けている中小企業を対象に、中小企業診断士等の専門家を無料で派遣し、経営改善等に向けたアドバイスを実施します。": "コロナで かいしゃを つづけられるか こまっている とくに ちいさなかいしゃ のために、 かいしゃのおかねや かいしゃで はたるくひとの ことを いっしょに かんがえてくれる くわしいひとが あなたの かいしゃに むかいます。 おかねは いりません。",
    "都内中堅・中小企業に対し、テレワークの導入に必要な機器やソフトウェア等の経費を助成します。": "かいしゃに いかず いえで しごとを するために ひつような ぱそこんや ぱそこん の そふとを いれるのに かかる おかねを すこし だします",
    "資金繰りに関する相談、経営に関する相談（東京都産業労働局 報道発表）": "かいしゃを つづけるのに ひつような まいにちの おかねで とても こまったときに はなすところ （とうきょうと さんぎょう ろうどうきょく が せいしきに はなしています ）",
    "新型コロナウイルスに関する休暇や休業の取り扱い、職場のハラスメントなどについての相談（東京都産業労働局 報道発表）": "コロナのせいで （コロナにかかっていなくても ）やすむ、しばらくやすむ、はたらいている ところで いやなことをされた と かんじたときに はなすところ",
    "テレワーク・時差出勤などスムーズビズの取組は、新型コロナウイルス感染症の対策としても効果的です。感染症対策として、東京2020大会時の交通混雑緩和に向けた取組の前倒しをお願いします。": "いえではたらくこと じかんを ずらして かいしゃ に いくことは コロナに かかりづらく するために とても よいことです。2020とうきょう オリンピック パラリンピック のときに でんしゃや ばバス が こむ ように しない ためにも、 このような はたらきかた 「スムーズビズ」を はやめに やってみて ください"
  }
}
</i18n>

<script lang="ts">
import TextCard from '@/components/TextCard.vue'
export default {
  components: {
    TextCard
  },
  data() {
    return {
      items: [
        {
          title: this.$t('新型コロナウイルス感染症対応緊急融資'),
          body: [
            '<a href="https://www.metro.tokyo.lg.jp/tosei/hodohappyo/press/2020/03/05/26.html" target="_blank" rel="noopener">https://www.metro.tokyo.lg.jp/tosei/hodohappyo/press/2020/03/05/26.html</a>',
            this.$t(
              '新型コロナウイルス感染症により事業活動に影響を受けている中小企業等を対象とした緊急融資制度です。'
            )
          ].join('<br />')
        },
        {
          title: this.$t('新型コロナウイルスによる経営課題に関する専門家派遣'),
          body: [
            '<a href="https://www.tokyo-kosha.or.jp/topics/2003/0001.html" target="_blank" rel="noopener">https://www.tokyo-kosha.or.jp/topics/2003/0001.html</a>',
            this.$t(
              '新型コロナウイルス感染症により経営面の影響を受けている中小企業を対象に、中小企業診断士等の専門家を無料で派遣し、経営改善等に向けたアドバイスを実施します。'
            )
          ].join('<br />')
        },
        {
          title: this.$t('事業継続緊急対策（テレワーク）助成金'),
          body: [
            '<a href="https://www.shigotozaidan.or.jp/koyo-kankyo/" target="_blank" rel="noopener">https://www.shigotozaidan.or.jp/koyo-kankyo/</a>',
            this.$t(
              '都内中堅・中小企業に対し、テレワークの導入に必要な機器やソフトウェア等の経費を助成します。'
            )
          ].join('<br />')
        },
        {
          title: this.$t('中小企業者等特別相談窓口'),
          body: [
            '<a href="https://www.metro.tokyo.lg.jp/tosei/hodohappyo/press/2020/01/30/15.html" target="_blank" rel="noopener">https://www.metro.tokyo.lg.jp/tosei/hodohappyo/press/2020/01/30/15.html</a>',
            this.$t(
              '資金繰りに関する相談、経営に関する相談（東京都産業労働局 報道発表）'
            )
          ].join('<br />')
        },
        {
          title: this.$t('緊急労働相談ダイヤル'),
          body: [
            '<a href="https://www.metro.tokyo.lg.jp/tosei/hodohappyo/press/2020/02/26/22.html" target="_blank" rel="noopener">https://www.metro.tokyo.lg.jp/tosei/hodohappyo/press/2020/02/26/22.html</a>',
            this.$t(
              '新型コロナウイルスに関する休暇や休業の取り扱い、職場のハラスメントなどについての相談（東京都産業労働局 報道発表）'
            )
          ].join('<br />')
        },
        {
          title: this.$t(
            '新しいワークスタイルや企業活動の東京モデル「スムーズビズ」'
          ),
          body: [
            '<a href="https://smooth-biz.metro.tokyo.lg.jp/" target="_blank" rel="noopener">https://smooth-biz.metro.tokyo.lg.jp/</a>',
            this.$t(
              'テレワーク・時差出勤などスムーズビズの取組は、新型コロナウイルス感染症の対策としても効果的です。感染症対策として、東京2020大会時の交通混雑緩和に向けた取組の前倒しをお願いします。'
            )
          ].join('<br />')
        }
      ]
    }
  },
  head() {
    return {
      title: '企業の皆様・はたらく皆様へ'
    }
  }
}
</script>
<style lang="scss">
.Worker {
  &-Heading {
    @include font-size(30);
    font-weight: normal;
    color: $gray-2;
    margin-bottom: 12px;
  }
}
a {
  @include text-link();
}
</style>
